{
	"EVENTS_ACTIONS": {
		"PAY": "Bayar:",
"SPEND": "Pengeluaran"
	},
	"EVENTS_LOCKED_STATUS": {
"ANSWER_LOCKED": "Jawaban ini terkunci.",
"ANSWER_UNLOCKED": "Jawaban ini tersedia."
	},
	"EVENTS_CONSEQUENCES": {
"EVENT_POSSIBLE_OUTCOMES": "Hasil yang mungkin",
"EVENT_GAIN": "Mendapatkan",
"EVENT_LOSE": "Kehilangan",
"EVENT_START_QUEST": "Mulai misi",
"EVENT_UNLOCK": "Membuka kunci",
"EVENT_OPPORTUNITIES": "Memicu kesempatan",
"EVENT_ACTIVATE_EFFECTS": "Mengaktifkan efek",
"EVENT_CONSEQUENCES": "Konsekuensi"
	},
	"EVENTS": {
"UNKNOWN_EVENT": "Acara tidak diketahui",
"EVENT_BUTTON_DEFAULT": "Tutup",
"BAD_WEATHER": "Cuaca Buruk",
"BAD_WEATHER_DESC": "Seperti yang diramalkan oleh ahli astrologi, langit sedang turun. Rakyatmu berharap telah mengumpulkan cukup makanan untuk bertahan hidup selama periode ini.",
"BAD_WEATHER_CHOICE": "Semoga ini cepat berlalu.",
"BAD_WEATHER_WARNING": "Cuaca buruk akan datang!",
"BAD_WEATHER_WARNING_DESC": "Seorang ahli astrologi bijaksana datang ke desa memprediksi bahwa cuaca buruk akan datang. Mereka menyarankan agar kita menyimpan sebanyak mungkin makanan selama cuaca masih baik.",
"BAD_WEATHER_WARNING_CHOICE": "Baiklah!",
"BAD_WEATHER_END": "Hari yang lebih baik akan datang!",
"BAD_WEATHER_END_DESC": "Lihatlah! Cuaca buruk sekarang sudah menjadi masa lalu. Segalanya kembali seperti semula... tapi untuk berapa lama?",
"BAD_WEATHER_END_CHOICE": "Leganya!",
"KINGDOM_MESSAGE": "Pesan dari Kerajaan",
"KINGDOM_WELCOME": "Kerajaan mengakui upayamu dalam membangun pemukimanmu!",
"CLERGY_GENERIC_ACCEPT": "Saya akan menyetujui permintaanmu.",
"CLERGY_GENERIC_REFUSE": "Ada prioritas lain saat ini.",
"KINGDOM_GENERIC_APPROVE": "Saya hanyalah hamba yang rendah hati.",
"WINEKING_TITLE": "Menjamu Penjaga Harta Karun",
"WINEKING_FAILURE_TITLE": "Penjaga Harta Karun Kecewa",
"WINEKING_FAILURE_2_TITLE": "Penjaga Harta Karun Bingung",
"WINEKING_SUCCESS_TITLE": "Mendapatkan Cap Prestise",
		"WINEKING_DESC": "Pembantu Uskup mengharuskan menginap di biara Anda selama sebulan! Uskup mempekerjakannya untuk menilai apakah kebun anggur Anda layak mendapatkan segel prestise. Keistimewaan tersebut akan membuat anggur Anda sangat berharga!",
"WINEKING_CHOICE_YES": "Sebulan sebagai tamu kami pasti akan meyakinkannya.",
"WINEKING_CHOICE_YES2": "Teman biasa bisa memberikan pencerahan pada keputusannya!",
"WINEKING_CHOICE_YES3": "Seal ini bisa bernilai berapa?!",
"WINEKING_CHOICE_LATER": "Minta dia kembali nanti.",
"WINEKING_QUEST_FAIL_DESC": "Pembantu tersebut tidak terkesan dengan lahan Anda! Sebelum pergi, dia mengatakan dia akan mengadili Anda karena penelantaran anggur jika bisa.",
"WINEKING_QUEST_FAIL2_DESC": "Pembantu memberikan keputusan: Tanah Anda tidak pantas mendapatkan segel. Namun, dia berjanji akan kembali karena Anda pasti pantas mendapatkan kesempatan lain.",
"WINEKING_QUEST_SUCCESS_DESC": "Pembantu sangat menyukai lahan Anda! Dia berjanji bahwa orang-orang di seluruh negeri dengan senang hati akan mengakui anggur Anda dengan segel prestise.",
"WINEKING_CHOICE_YES2_DESC": "Pembantu memberikan keputusan yang mungkin bukan miliknya: Anggur Anda layak mendapatkan segel prestise yang \"hard-earned\"!",
"WINEKING_CHOICE_YES3_DESC": "Puas dengan berat dompet yang Anda lemparkan ke arahnya, pembantu mengumumkan keputusannya: Anggur Anda layak mendapatkan segel prestise yang \"hard-earned\"!",
"WINEKING_QUEST": "Menjadi Tuan Rumah untuk Pembantu",
"WINEKING_QUEST_DESC": "Saya telah mengundang Pembantu Uskup untuk menghabiskan sebulan di biara kami untuk memeriksa kebun anggur kami.",
"WINEKING_OBJECTIVE": "Menjadi Tuan Rumah untuk Pembantu dengan persetujuan 95%.",
"WINEKING_CHOICE_YES_TOOLTIP": "Pembantu Uskup akan memeriksa kebun anggur dan proses pembuatan anggur Anda. Dia mengharapkan yang terbaik yang bisa diberikan Kerajaan.",
"WINEKING_CHOICE_YES2_TOOLTIP": "Sebagai desa yang dihormati oleh Gereja, Anda memiliki \"common friends\" dengan Uskup yang bisa membantu Anda melewatkan pemeriksaan.",
"WINEKING_CHOICE_YES3_TOOLTIP": "Gaji pembantu tersebut kemungkinan besar sama dengan gaji pelayan. Uang koin Anda bisa menanggulangi hal tersebut jika segel akan menjadi milik Anda.",
"WINEKING_CHOICE_LATER_TOOLTIP": "Pembantu Uskup akan kembali nanti dengan tawaran yang sama.",
"BADWEATHER_WARNING_TOOLTIP": "Insiden ini akan segera terjadi.",
		"BADWEATHER_START_TOOLTIP": "Insiden ini sedang terjadi sekarang.",
"BADWEATHER_END_TOOLTIP": "Insiden ini pada akhirnya akan terulang kembali.",
"TRADEROUTE_MYDDLE_TITLE": "Meningkatkan Perdagangan dengan Myddle",
"TRADEROUTE_MYDDLE_1_DESC": "Perdagangan sedang berkembang dengan pesat di Myddle! Mereka berencana untuk menginvestasikan kekayaan ini untuk memulihkan gereja lama mereka, yang akan menarik para peziarah. Ini juga bisa bermanfaat bagi desa Anda jika Anda memasok mereka dengan sumber daya.",
"TRADEROUTE_MYDDLE_2_DESC": "Berkat bisnis Anda, Myddle semakin dikenal! Mereka menawarkan untuk meningkatkan kapasitas perdagangan dengan desa Anda jika Anda membantu mereka memulihkan gereja lain.",
"TRADEROUTE_MYDDLE_3_DESC": "Myddle bertujuan untuk memulihkan katedral kuno mereka! Ini adalah rencana yang ambisius, tetapi jika Anda ikut serta dalam pembangunannya, kekayaan yang akan diberikan bisa sangat bermanfaat bagi perdagangan Anda.",
"TRADEROUTE_MYDDLE_R_DESC": "Volume perdagangan terus meningkat di Myddle! Berkat barang yang dipasok oleh desa Anda, mereka sekarang berencana untuk membangun lebih banyak gereja agar peziarah bisa mengunjungi. Akankah Anda membantu dengan mengirimkan Batu Terhaluskan?",
"TRADEROUTE_MYDDLE_QUEST_FAIL_DESC": "Karena keterlambatan pengiriman Anda, Myddle membeli batu di tempat lain dan akhirnya tidak membutuhkan bantuan Anda. Mungkin lain kali?",
"TRADEROUTE_MYDDLE_QUEST_SUCCESS_DESC": "Orang-orang di Myddle berterima kasih atas batu-batu itu! Mereka akan menikmati banyak peziarah, sementara Anda menikmati perdagangan yang lebih adil.",
"TRADEROUTE_DAVENPORT_TITLE": "Meningkatkan Perdagangan dengan Davenport",
"TRADEROUTE_DAVENPORT_1_DESC": "Davenport memuji bisnis bersama Anda! Mereka berencana untuk membangun jembatan untuk meningkatkan volume barang yang masuk ke desa mereka dan berharap Anda bisa memberikan kontribusi.",
"TRADEROUTE_DAVENPORT_2_DESC": "Untuk menangani semua barang yang diperdagangkan, Davenport sedang mempertimbangkan menambahkan feri di tepi air mereka! Mereka berharap Anda bisa memberikan kontribusi.",
"TRADEROUTE_DAVENPORT_3_DESC": "Davenport berencana membangun jembatan baru untuk menangani barang yang datang dan pergi dari desa Anda dan berharap Anda bisa memberikan kontribusi.",
		"TRADEROUTE_DAVENPORT_R_DESC": "Untuk mengatasi perdagangan yang saling menguntungkan, Davenport menambahkan lebih banyak feri di tepi air mereka. Mereka berharap Anda bisa membantu dengan menyediakan sumber daya.",
"TRADEROUTE_DAVENPORT_QUEST_FAIL_DESC": "Karena waktu sudah habis, Davenport menemukan penyedia kayu lain. Kesepakatan papan itu gagal!",
"TRADEROUTE_DAVENPORT_QUEST_SUCCESS_DESC": "Davenport berterima kasih atas papan tersebut! Mereka berjanji bahwa sebelum lama, barang dari desa Anda akan mengalir langsung ke pasar mereka!",
"TRADEROUTE_NORTHBURY_TITLE": "Meningkatkan Perdagangan dengan Northbury",
"TRADEROUTE_NORTHBURY_1_DESC": "Berkat perdagangan yang semakin meningkat, banyak orang sekarang mencari tempat tinggal di Northbury. Namun, desa kesulitan untuk memberi makan tenaga kerja tambahan dan meminta Anda untuk mengirimkan roti yang sangat dibutuhkan.",
"TRADEROUTE_NORTHBURY_2_DESC": "Northbury berkembang menjadi desa yang ramai! Masyarakatnya merencanakan bengkel untuk mengolah barang dagangan tambahan yang Anda perdagangkan. Namun, mereka kekurangan makanan untuk memberi makan para pekerja yang diperlukan dan ingin Anda memberikan kontribusi.",
		"TRADEROUTE_NORTHBURY_3_DESC": "Northbury sedang menjadi kota yang cukup makmur! Untuk mengelola lebih banyak barang, mereka membuat rencana untuk membangun Balai Kota. Namun, mereka tidak dapat memberi makan para pekerja yang dibutuhkan dengan baik dan berharap kamu bisa membantu.",
"TRADEROUTE_NORTHBURY_R_DESC": "Northbury sedang membangun distrik lain! Mereka ingin menangani lebih banyak barang perdagangan, tetapi membutuhkan roti untuk memberi makan para pekerja tambahan. Mereka ingin tahu apakah desamu bisa membantu mereka.",
"TRADEROUTE_NORTHBURY_QUEST_FAIL_DESC": "Dengan kecepatan seperti ini, roti akan menjadi basi sebelum sampai di Northbury! Tidak masalah banyak: mereka menemukan sumber makanan lain, sehingga kesepakatan ini batal.",
"TRADEROUTE_NORTHBURY_QUEST_SUCCESS_DESC": "Northbury menjanjikan bahwa pengiriman makanan ini akan menjadi dasar kekayaan bersama! Selama tidak ada yang mulai mencampur roti dan mortir, itu tidak masalah.",
"TRADEROUTE_TROTBURY_TITLE": "Meningkatkan Perdagangan dengan Trotbury",
		"TRADEROUTE_TROTBURY_1_DESC": "Trotbury melihat potensi dalam armada gerbong! Mereka ingin lebih banyak barang diperdagangkan dengan desa Anda dan ingin bantuan Anda membuat kendaraan seperti itu dengan menyediakan peralatan untuk mereka.",
"TRADEROUTE_TROTBURY_2_DESC": "Perdagangan berjalan baik dan Trotbury sekarang makmur seperti Anda! Mereka berencana menangani sumber daya tambahan dengan armada gerbong baru dan ingin kontribusi Anda.",
"TRADEROUTE_TROTBURY_3_DESC": "Trotbury menjadi lebih kaya dari menit ke menit dan sekarang memiliki volume barang yang lebih besar untuk diperdagangkan! Mereka siap membuat lebih banyak gerbong dan bertanya-tanya apakah Anda ingin ikut serta.",
"TRADEROUTE_TROTBURY_R_DESC": "Bisnis dengan Trotbury berjalan lancar! Mereka siap membuat gerbong baru untuk memindahkan barang dagangan Anda dan meminta kontribusi peralatan.",
"TRADEROUTE_TROTBURY_QUEST_FAIL_DESC": "Trotbury memutuskan untuk membeli alat mereka di tempat lain karena Anda membutuhkan waktu terlalu lama untuk memenuhi akhir kesepakatan Anda! Mereka mengharapkan hasil yang lebih baik lain kali.",
"TRADEROUTE_TROTBURY_QUEST_SUCCESS_DESC": "Alat Anda berangkat ke Trotbury! Para pengrajin di sana berjanji untuk memanfaatkannya dengan baik, dan berharap Anda berdua akan mendapat manfaat dari pengaturan baru ini.",
"TRADEROUTE_CHOICE_YES": "Anda akan mendapatkan apa yang Anda butuhkan.",
"TRADEROUTE_CHOICE_YES2": "Saya akan menginvestasikan koin!",
"TRADEROUTE_CHOICE_CLERGY_YES3": "Izinkan saya meminta bantuan Uskup!",
"TRADEROUTE_CHOICE_KINGDOM_YES3": "Izinkan saya meminta bantuan Raja!",
"TRADEROUTE_CHOICE_LABOUR_YES3": "Izinkan saya meminta bantuan Tetua!",
"TRADEROUTE_CHOICE_YES2_DESC": "Koin Anda memberikan kesan yang baik! Anda telah yakin bahwa mereka akan menguntungkan desa dan jalur perdagangan.",
"TRADEROUTE_CHOICE_CLERGY_YES3_DESC": "Permintaan Anda didengar oleh Uskup! Dia menghargai tujuan Anda dan memutuskan bahwa Pendeta akan menyediakan sumber daya yang diperlukan.",
"TRADEROUTE_CHOICE_KINGDOM_YES3_DESC": "Permintaan Anda sampai ke Raja! Dia mendengar alasan Anda dan memutuskan bahwa kerajaan akan memberikan semua dukungan yang Anda butuhkan.",
"TRADEROUTE_CHOICE_LABOUR_YES3_DESC": "Para Tetua mendengarkan permohonan Anda! Mereka memutuskan bahwa penyebabnya adil dan meminta orang-orang mereka untuk menyediakan sumber daya yang Anda butuhkan.",
"TRADEROUTE_CHOICE_LATER": "Menolak bantuan untuk saat ini.",
"TRADEROUTE_MYDDLE_QUEST": "Pengiriman Batu yang Dipoles ke Myddle",
"TRADEROUTE_MYDDLE_QUEST_DESC": "Saya telah memutuskan untuk memulihkan gereja di Myddle dengan mengirimkan Batu Poles kepada mereka.",
"TRADEROUTE_DAVENPORT_QUEST": "Pengiriman Papan ke Davenport",
"TRADEROUTE_DAVENPORT_QUEST_DESC": "Saya telah setuju untuk meningkatkan transportasi barang ke Davenport dengan mengirimkan mereka Papan.",
"TRADEROUTE_NORTHBURY_QUEST": "Pengiriman Roti ke Northbury",
"TRADEROUTE_NORTHBURY_QUEST_DESC": "Saya telah berjanji untuk membantu Northbury dengan memberi makan pembangun baru mereka dengan Roti.",
"TRADEROUTE_TROTBURY_QUEST": "Pengiriman Alat ke Trotbury",
"TRADEROUTE_TROTBURY_QUEST_DESC": "Saya telah memutuskan untuk berinvestasi pada armada gerbong baru untuk Trotbury.",
"TRADEROUTE_GENERIC_QUEST_FAIL_DESC": "Melihat Anda terlambat dalam pengiriman, tetangga Anda membeli perbekalan di tempat lain dan tidak akan meningkatkan rute perdagangan Anda saat ini!",
"TRADEROUTE_GENERIC_QUEST_SUCCESS_DESC": "Tetangga Anda berterima kasih atas sumber dayanya! Mereka berjanji bahwa barang dari desa Anda akan segera mengalir langsung ke pasar mereka!",
"TRADEROUTE_CHOICE_YES_TOOLTIP": "Desa tetangga akan mengharapkan Anda memberikan sumber daya yang mereka butuhkan.",
"TRADEROUTE_CHOICE_YES2_TOOLTIP": "Desa tetangga akan segera memperbaiki jalur perdagangan mereka.",
"TRADEROUTE_CHOICE_YES3_TOOLTIP": "Perkebunan akan menyediakan rute perdagangan, yang akan segera diperbaiki.",
"TRADEROUTE_CHOICE_LATER_TOOLTIP": "Desa tetangga akan kembali kepada Anda nanti dengan penawaran baru.",
"EVENT_CHOICE_LEAVE_TOOLTIP": "Akan menutup peluang untuk saat ini.",
"EVENT_CHOICE_DISMISS_TOOLTIP": "Akan mengabaikan kesempatan untuk selamanya.",
"ONBOARDING_WELCOME_TITLE": "Awal Baru",
		"ONBOARDING_WELCOME_DESC": "Setelah perjalanan panjang melintasi kerajaan, orang-orang Anda akhirnya mencapai tanah baru. Tanah Anda. Wilayah yang diminta untuk Anda tempati, untuk alasan Anda sendiri. \n\nPenduduk desa Anda menunggu perintah Anda. Mereka sangat ingin memberi nasihat langkah pertama Anda—jika Anda membutuhkannya.",
"ONBOARDING_WELCOME_CHOICE_A": "Biarkan saya mendengar saran Anda.",
"ONBOARDING_WELCOME_CHOICE_B": "Saran? Siapa yang butuh saran?",
"ONBOARDING_TERRITORY_TITLE": "Saran: Wilayah Pertama Anda",
"ONBOARDING_TERRITORY_DESC": "Nasihat pertama datang dari yang tertua di desa Anda. Dia menyarankan Anda mempertimbangkan kebutuhan dasar saat menetap. \n\nBeri untuk orang-orang Anda. Batu dan kayu untuk upaya konstruksi Anda. Sisanya akan menemukan jalannya sendiri .",
"ONBOARDING_TERRITORY_CHOICE_A": "Kami akan menetap di sini.",
"ONBOARDING_PRODUCTION_TITLE": "Saran: Mengatur Pekerjaan",
"ONBOARDING_PRODUCTION_DESC": "Nasihat kedua datang dari seorang penduduk desa muda yang giat. Daripada membiarkan semua orang mengurus dirinya sendiri, dia menyarankan agar Anda mengorganisir pekerja di tempat kerja. \n\nPembangun di bengkel mereka, penebang kayu di kamp penebangan kayu, berry pengumpul di gubuk mereka, dan seterusnya.",
"ONBOARDING_PRODUCTION_CHOICE_A": "Ayo mulai bekerja.",
"ONBOARDING_VILLAGERNEEDS_TITLE": "Saran: Kebutuhan dan Kebahagiaan",
"ONBOARDING_VILLAGERNEEDS_DESC": "Sekarang setelah Anda mengatur pekerja Anda, Anda dapat melihat kebutuhan dan kebahagiaan mereka. Pastikan mereka memiliki akses ke air bersih dan tempat tinggal. Mengenai makanan, pertama-tama Anda membutuhkan orang untuk menyimpan dan mendistribusikan buah beri yang mereka kumpulkan . \n\nDari sana, desamu akan memiliki segalanya untuk menyambut gelombang pertama imigran!",
"ONBOARDING_VILLAGERNEEDS_CHOICE_A": "Semua orang akan baik-baik saja.",
"ONBOARDING_TRADE_TITLE": "Saran: Untung dari Perdagangan",
"ONBOARDING_TRADE_DESC": "Seorang penduduk desa yang berpikiran bisnis menyarankan Anda untuk membuat rute perdagangan dengan tetangga terdekat Anda, Northbury. Ini akan memungkinkan Anda menjual sumber daya untuk mendapatkan keuntungan dan membeli sumber daya yang tidak dapat Anda hasilkan. \n\nSejak itu Anda harus mulai dengan papan Northbury membutuhkan itu.",
"ONBOARDING_TRADE_CHOICE_A": "Mari rencanakan perdagangan kita.",
"ONBOARDING_ADMINISTRATION_TITLE": "Saran: Rumah Manor",
"ONBOARDING_ADMINISTRATION_DESC": "Datanglah kepada Anda seorang wanita yang periang mengumumkan bahwa dia dan orang tuanya ingin berterima kasih atas kerja keras Anda. Benar bahwa Anda telah membuat langkah besar! \n\nUntuk mengelola desa, dia menyarankan Anda bangun Manor House dan Great Hall. Kemudian tambahkan Kantor Pajak.",
"ONBOARDING_ADMINISTRATION_CHOICE_A": "Ini akan menjadi rumah besar.",
"ONBOARDING_MONUMENTCHOICE_TITLE": "Saran: Perkebunan Alam",
"ONBOARDING_MONUMENTCHOICE_DESC": "Tiga utusan memasuki Aula Besar Anda, masing-masing mewakili salah satu Wilayah Kerajaan: Kerajaan, Pendeta, dan Buruh. \n\nMereka meminta Anda untuk membangun sesuatu demi kemegahan Wilayah mereka! Namun, memilih salah satu akan memengaruhi posisi Anda dengan yang lain. \n\nYang mana yang akan Anda patuhi?",
"ONBOARDING_MONUMENTCHOICE_OPTION_A": "Bangun Biara untuk Pendeta!",
"ONBOARDING_MONUMENTCHOICE_OPTION_B": "Bangun Benteng Militer untuk Kerajaan!",
"ONBOARDING_MONUMENTCHOICE_OPTION_C": "Bangun dekorasi untuk para Buruh!",
"ONBOARDING_MONUMENTCHOICE_OPTION_NO": "Hindari komitmen Anda sekarang.",
"ONBOARDING_VICTORY_TITLE": "Saran: Aspirasi Sebuah Desa",
"ONBOARDING_VICTORY_DESC": "Akhirnya sendirian di Aula Besar, Anda menghabiskan beberapa menit hening memikirkan aspirasi Anda dan masa depan desa Anda. \n\nProvidence telah baik untuk Anda dan orang-orang Anda sejauh ini, dan sepertinya semuanya mungkin!",
"ONBOARDING_VICTORY_CHOICE_A": "Kita semua harus bercita-cita menjadi hebat.",
"ONBOARDING_VICTORY_CHOICE_B": "Mari kita pikirkan nanti.",
"ONBOARDING_VICTORY_CHOICE_B_TOOLTIP": "Village Aspirations adalah tantangan opsional; Anda dapat bermain tanpanya.",
"ONBOARDING_ENDING_TITLE": "Saran: Putuskan Sendiri",
"ONBOARDING_ENDING_DESC": "Anda berjalan-jalan di desa dan melihat apa yang telah Anda capai. Belum lama berselang, tanah ini adalah hutan belantara. Namun Anda datang dan membuat perbedaan. Anda dan orang-orang Anda mengubah wilayah liar ini menjadi tanah terhormat dari kerajaan.\n\nDan ini baru permulaan, karena aturanmu yang adil akan membawa kemakmuran bagi semua!",
"ONBOARDING_CHOICE_ADVISE": "Mari terapkan saran ini.",
"ONBOARDING_CHOICE_LEAVE": "Saya akan melanjutkan sendiri.",
"ONBOARDING_CHOICE_START_TOOLTIP": "Mulai serangkaian saran.",
"ONBOARDING_CHOICE_END_TOOLTIP": "Akhiri rangkaian saran.",
		"ONBOARDING_CHOICE_LEAVE_TOOLTIP": "Abaikan saran ini dan lanjutkan pekerjaan Anda.",
"ONBOARDING_CHOICE_INTRO_LEAVE_TOOLTIP": "Abaikan saran ini dan mulai pekerjaan Anda.",
"ONBOARDING_CHOICE_A_TOOLTIP": "Ikuti saran penduduk desa Anda dan pelajari cara mengatur desa Anda.",
"ONBOARDING_VICTORY_CHOICE_A_TOOLTIP": "Pilih Aspirasi Desa yang sesuai dengan tujuan yang Anda miliki untuk desa Anda...atau bidik yang baru!",
"ONBOARDING_CHOICE_COMPLETE": "Untuk kemakmuran kita!",
"ONBOARDING_CHOICE_COMPLETE_TOOLTIP": "Mulai memerintah desa sendiri.",
"ONBOARDING_FIRSTTERRITORY_QUEST_TITLE": "Saran: Memilih Wilayah Anda",
"ONBOARDING_VILLAGECENTER_QUEST_TITLE": "Saran: Menempatkan Pusat Desa Anda",
"ONBOARDING_BUILDERWORKSHOP_QUEST_TITLE": "Saran: Menempatkan Bengkel Tukang",
"ONBOARDING_ASSIGNBUILDER_QUEST_TITLE": "Saran: Menugaskan Pembuat",
"ONBOARDING_PLACEWOODCUTTER_QUEST_TITLE": "Saran: Membangun Perkemahan Kayu",
"ONBOARDING_ASSIGNWOODCUTTER_QUEST_TITLE": "Saran: Menugaskan Penebang Kayu",
"ONBOARDING_PAINTEXTRACTION_QUEST_TITLE": "Saran: Mendefinisikan Ekstraksi",
"ONBOARDING_PRODUCEBERRY_QUEST_TITLE": "Saran: Mengumpulkan Makanan",
"ONBOARDING_BUILDGRANARY_QUEST_TITLE": "Saran: Mengumpulkan Makanan",
"ONBOARDING_RESIDENTIAL_QUEST_TITLE": "Saran: Menentukan Tempat Tinggal",
"ONBOARDING_FILLNEEDS_QUEST_TITLE": "Saran: Memenuhi Kebutuhan Penduduk Desa",
"ONBOARDING_FIRSTIMMIGRATION_QUEST_TITLE": "Saran: Mendorong Imigrasi",
"ONBOARDING_WAREHOUSE_QUEST_TITLE": "Saran: Membangun Gudang",
"ONBOARDING_TRADEROUTE_QUEST_TITLE": "Saran: Merencanakan Rute Perdagangan",
"ONBOARDING_MANOR_QUEST_TITLE": "Saran: Membangun Rumah Manor",
"ONBOARDING_TAXATION_QUEST_TITLE": "Saran: Pajak Penduduk Desa",
"ONBOARDING_VICTORY_QUEST_TITLE": "Saran: Menentukan Aspirasi Desa",
	"ONBOARDING_FIRSTTERRITORY_QUEST_DESC": "Saya telah tiba di tanah yang menjanjikan yang harus saya selesaikan.",
"ONBOARDING_VILLAGECENTER_QUEST_DESC": "Sekarang setelah saya memutuskan di mana akan menetap, saya harus mendirikan Pusat Desa.",
"ONBOARDING_BUILDERWORKSHOP_QUEST_DESC": "Sebelum membangun apa pun, saya harus memutuskan di mana Pembangun akan bekerja.",
"ONBOARDING_ASSIGNBUILDER_QUEST_DESC": "Sekarang setelah tempat kerja pertama ditetapkan, saya harus menugaskan penduduk desa untuk bekerja di sana.",
"ONBOARDING_PLACEWOODCUTTER_QUEST_DESC": "Saya harus membangun Lumber Camp untuk mendapatkan kayu untuk pembangunan desa.",
"ONBOARDING_ASSIGNWOODCUTTER_QUEST_DESC": "Kayu tidak akan terpotong sendiri, bukan? Saya harus menugaskan Penebang Kayu ke Perkemahan Kayu.",
"ONBOARDING_PAINTEXTRACTION_QUEST_DESC": "Saya harus memberi tahu para Penebang Kayu tentang sumber daya mana yang akan diambil.",
"ONBOARDING_PRODUCEBERRY_QUEST_DESC": "Orang-orang saya mulai lapar! Mereka harus mendapatkan buah beri dengan cara yang sama seperti mereka mengekstraksi kayu.",
"ONBOARDING_BUILDGRANARY_QUEST_DESC": "Saya harus memastikan buah disimpan untuk digunakan nanti.",
"ONBOARDING_RESIDENTIAL_QUEST_DESC": "Saya harus memutuskan di mana rakyat saya akan membangun rumah mereka.",
"ONBOARDING_FILLNEEDS_QUEST_DESC": "Sekarang setelah semua orang menetap, saya harus memastikan semua kebutuhan terpenuhi.",
"ONBOARDING_FIRSTIMMIGRATION_QUEST_DESC": "Saya harus memastikan desa memiliki semua yang dibutuhkan pendatang baru untuk berimigrasi.",
"ONBOARDING_WAREHOUSE_QUEST_DESC": "Saya harus memastikan bahan konstruksi disimpan untuk pekerja dan pedagang.",
"ONBOARDING_TRADEROUTE_QUEST_DESC": "Saya harus menyiapkan Rute Perdagangan untuk mendapatkan keuntungan dari pertukaran dengan desa tetangga.",
"ONBOARDING_MANOR_QUEST_DESC": "Untuk mengelola desa, saya harus membangun Rumah Manor dengan Aula Besar.",
"ONBOARDING_TAXATION_QUEST_DESC": "Sebelum pundi-pundi desa terlalu rendah, saya harus mulai mengenakan pajak kepada penduduk desa saya.",
"ONBOARDING_VICTORY_QUEST_DESC": "Saya harus memilih Aspirasi Desa yang sesuai dengan ambisi saya.",
"ONBOARDING_COMPLETION_DESC": "Penduduk desa Anda tidak memiliki orang lain untuk mengajari Anda...belum! Saat Anda menghadapi tantangan baru, Anda akan ditawari saran tambahan.",
"ADVANCEDONBOARDING_COMMONERPROMOTION_TITLE": "Saran: Mempromosikan Penduduk Desa",
		"ADVANCEDONBOARDING_COMMONERPROMOTION_DESC": "Budak Anda yang bekerja keras percaya bahwa mereka berhak mendapatkan promosi! Setelah semua kebutuhannya terpenuhi dengan baik, seorang penduduk desa dapat beralih ke status berikutnya. Rakyat jelata dan Warga menyediakan desa dengan cara baru tetapi memiliki kebutuhan tambahan juga.",
"ADVANCEDONBOARDING_COMMONERPROMOTION_CHOICE_A": "Ayo beri Anda promosi!",
"ADVANCEDONBOARDING_COMMONERPROMOTION_QUEST_TITLE": "Saran: Mempromosikan Penduduk Desa",
"ADVANCEDONBOARDING_COMMONERPROMOTION_QUEST_DESC": "Saya telah setuju untuk mempelajari cara mempromosikan beberapa Serf ke Orang Biasa.",
"ADVANCEDONBOARDING_BAILIFFMANDATES_TITLE": "Saran: Memberi Mandat kepada Jurusita",
"ADVANCEDONBOARDING_BAILIFFMANDATES_DESC": "Penduduk desa menganggap kami cukup makmur untuk dibantu oleh Jurusita! Orang yang ditunjuk ini akan menangani tugas penting seperti mencari simpanan terdekat dan mengajukan petisi ke Perkebunan atas nama Anda.",
"ADVANCEDONBOARDING_BAILIFFMANDATES_CHOICE_A": "Mari kita memiliki Jurusita!",
"ADVANCEDONBOARDING_BAILIFFMANDATES_QUEST_TITLE": "Saran: Menugaskan Jurusita",
"ADVANCEDONBOARDING_BAILIFFMANDATES_QUEST_DESC": "Saya telah memutuskan untuk mempelajari cara menominasikan Jurusita.",
"ADVANCEDONBOARDING_NEWTAX_TITLE": "Saran: Perpajakan Tambahan",
"ADVANCEDONBOARDING_NEWTAX_DESC": "Beberapa penduduk desa berpikir perbendaharaan kami akan mendapat manfaat dari cara baru perpajakan! Namun, mereka ingin Anda mengingat bahwa layanan perpajakan tidak akan membuat Anda sangat populer di kalangan buruh...",
"ADVANCEDONBOARDING_NEWTAX_CHOICE_A": "Ayo pajak kincir angin!",
"ADVANCEDONBOARDING_NEWTAX_QUEST_TITLE": "Saran: Menerapkan Pajak Penggilingan",
"ADVANCEDONBOARDING_NEWTAX_QUEST_DESC": "Saya setuju untuk mempelajari cara menambahkan pajak baru.",
"ADVANCEDONBOARDING_PROSPERITY_TITLE": "Saran: Kemakmuran Desa",
"ADVANCEDONBOARDING_PROSPERITY_DESC": "Penduduk desa Anda akan menikmati pemandangan beberapa Semak Hias! Itu akan meningkatkan Keinginan suatu area untuk perumahan yang lebih baik. Namun, ini harus diperoleh dari Buku dengan Koin dan Kemakmuran yang cukup.",
"ADVANCEDONBOARDING_PROSPERITY_CHOICE_A": "Ayo menanam Semak Hias!",
"ADVANCEDONBOARDING_PROSPERITY_QUEST_TITLE": "Saran: Menanam Semak Hias",
"ADVANCEDONBOARDING_PROSPERITY_QUEST_DESC": "Saya setuju untuk diajari cara membuka dan menanam Semak Hias.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_TITLE": "Saran: Menyukai Perkebunan",
		"ADVANCEDONBOARDING_ESTATESPECIALIZATION_DESC": "Desa Anda telah menarik perhatian tiga Estates of the Realm dan mereka mengharapkan Anda membangun monumen untuk kemegahannya. Konstruksi seperti itu tidak diragukan lagi akan menentukan masa depan rakyat Anda, dan mereka bertanya-tanya Kerajaan mana, Pendeta atau Buruh yang akan Anda patuhi terlebih dahulu.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_CHOICE_A": "Gereja kita akan menjadi kebanggaan para Pendeta!",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_CHOICE_B": "Rumah Manor kami akan melayani para Buruh!",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_CHOICE_C": "Benteng kita akan menjadi pelopor Kerajaan!",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_QUEST_CLERGY_TITLE": "Saran: Membangun Gereja Pedesaan",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_QUEST_CLERGY_DESC": "Saya telah berjanji untuk membangun Gereja Pedesaan yang luar biasa untuk mempelajari cara menyukai Estate.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_QUEST_KINGDOM_TITLE": "Saran: Membangun Benteng Militer",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_QUEST_KINGDOM_DESC": "Saya telah berjanji untuk membangun Benteng Militer yang luar biasa untuk mempelajari cara mendukung Estate.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_QUEST_LABOUR_TITLE": "Saran: Membangun Rumah Manor",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_QUEST_LABOUR_DESC": "Saya telah berjanji untuk membangun Rumah Manor yang indah untuk mempelajari cara mendukung sebuah Estate.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_TITLE": "Saran: Mempengaruhi Pendeta",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_DESC": "Pekerjaan yang dilakukan orang-orang Anda di gereja terbayar!",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_TITLE": "Saran: Memperoleh Pengaruh",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_DESC": "Pekerjaan yang dilakukan orang-orang Anda di gereja terbayar! Seorang pendeta terkenal dari Northbury mendengar tentang monumen yang baru Anda dirikan dan ingin mengadakan misa di desa Anda jika Anda menginginkannya. Bersikap adil kepada orang-orang seperti itu pasti akan meningkatkan kedudukanmu di antara para Pendeta!",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_CHOICE_A": "Biarkan kami memenuhi kebutuhan Anda!",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_CHOICE_B": "Biarkan kami membayar Anda untuk bantuan Anda!",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_CHOICE_NO": "Saya tidak tertarik.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_TITLE": "Saran: Mempengaruhi Orang Lain",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_DESC": "Sementara pendeta tetangga berjalan-jalan di sekitar desa, Anda mendengar dia berbicara tentang seorang pedagang saleh dari Northbury yang menawarkan harga yang lebih rendah kepada umat beriman seperti Anda dan keluarga Anda. Hubungan yang baik dengan Pendeta dapat membuat Anda mendapatkan keuntungan dari pameran ini harga!",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_CHOICE_A": "Pedagang harus membantu orang setia seperti kita!",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_CHOICE_B": "Tidak ada yang tidak dapat dibeli dengan beberapa koin.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_CHOICE_NO": "Itu tidak sepadan.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_SUCCESS_TITLE": "Pengaruh diperoleh",
		"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_SUCCESS_DESC": "Pendeta terkenal bersenang-senang di desa Anda dan berjanji untuk memberikan kata-kata baik tentang kesalehan Anda.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_SUCCESS_TITLE": "Pedagang Terpengaruh",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_SUCCESS_DESC": "Pedagang yang saleh telah diyakinkan untuk mengirimkan produk kepada Anda dengan harga yang lebih wajar, untuk sementara waktu.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_QUEST_TITLE": "Saran: Memasok Pendeta",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_QUEST_DESC": "Saya telah berjanji kepada pendeta dari Northbury untuk memberinya makanan saat dia akan berada di desa.",
"ADVANCEDONBOARDING_EDICTSPRIVILEGES_TITLE": "Saran: Dekrit dan Hak Istimewa",
"ADVANCEDONBOARDING_EDICTSPRIVILEGES_DESC": "Penduduk desa percaya bahwa kami telah cukup makmur untuk memberlakukan Dekrit pertama kami! Ini adalah undang-undang dan kebijakan yang membantu Anda membentuk desa dengan cara baru. Anda juga dapat mengaktifkan Hak Istimewa, yang merupakan manfaat yang diberikan oleh masing-masing Perkebunan. \n\nSetelah diberlakukan, Dekrit dan Hak Istimewa harus direvisi oleh Jurusita untuk dihapus.",
"ADVANCEDONBOARDING_EDICTSPRIVILEGES_CHOICE_A": "Mari kita meratifikasi Edik!",
"ADVANCEDONBOARDING_EDICTSPRIVILEGES_QUEST_TITLE": "Saran: Memberlakukan Dekrit",
"ADVANCEDONBOARDING_EDICTSPRIVILEGES_QUEST_DESC": "Saya setuju untuk mempelajari cara kerja Dekrit dengan membeli dan mengaktifkannya.",
"ADVANCEDONBOARDING_TAXATIONLOWCOINS_TITLE": "Saran: Untung dari Perpajakan",
"ADVANCEDONBOARDING_TAXATIONLOWCOINS_DESC": "Tampaknya perbendaharaan kita sedikit kekurangan koin akhir-akhir ini! Beberapa penduduk desa Anda yakin Anda dapat menaikkan pajak untuk sementara waktu: setidaknya sampai perbendaharaan Anda kembali bugar!",
"ADVANCEDONBOARDING_TAXATIONLOWCOINS_CHOICE_A": "Mari tingkatkan pajak!",
"ADVANCEDONBOARDING_TAXATIONLOWCOINS_QUEST_TITLE": "Saran: Meningkatkan Perpajakan",
"ADVANCEDONBOARDING_TAXATIONLOWCOINS_QUEST_DESC": "Saya setuju untuk mempelajari cara menaikkan pajak untuk mengumpulkan lebih banyak koin.",
"ADVANCEDONBOARDING_TAXATIONLOWHAPPINESS_TITLE": "Saran: Mencabut Pajak",
"ADVANCEDONBOARDING_TAXATIONLOWHAPPINESS_DESC": "Kehidupan penduduk kota itu sulit! Beberapa orang Anda berharap Anda dapat mengurangi beban pajak mereka untuk membuat hidup mereka lebih mudah. Setidaknya untuk sementara, sampai mereka dapat memenuhi kebutuhan mereka.",
"ADVANCEDONBOARDING_TAXATIONLOWHAPPINESS_CHOICE_A": "Ayo turunkan pajak Anda.",
"ADVANCEDONBOARDING_TAXATIONLOWHAPPINESS_QUEST_TITLE": "Saran: Menurunkan Pajak",
"ADVANCEDONBOARDING_TAXATIONLOWHAPPINESS_QUEST_DESC": "Saya setuju untuk mempelajari cara menurunkan pajak untuk membuat penduduk desa saya lebih bahagia.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_TITLE": "Saran: Pengunjung Rumah Sakit",
"ADVANCEDONBOARDING_VISITHOSPITIUM_DESC": "Pelayan Uskup telah mendengar minat Anda untuk membangun Hospitium! Bangunan seperti itu akan menarik semua jenis pengunjung ke desa Anda, yang mungkin menyumbangkan sumber daya jika masa inap mereka menyenangkan. Pengurus akan memberi Anda kehormatan menjadi yang pertama dikunjungi jika Anda menginginkannya.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_CHOICE_A": "Mari membangun Hospitium dan menjamu pengurus.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_BUILD_SUCCESS_TITLE": "Rumah Sakit Dibangun",
		"ADVANCEDONBOARDING_VISITHOSPITIUM_BUILD_SUCCESS_DESC": "Anda membangun Hospitium untuk dinikmati semua pengunjung! Seperti yang dijanjikan, pelayan Uskup akan segera mengunjungi desa Anda.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_VISIT_SUCCESS_TITLE": "Kunjungan berhasil",
"ADVANCEDONBOARDING_VISITHOSPITIUM_VISIT_SUCCESS_DESC": "Pelayan Uskup beristirahat di desa Anda dan sekarang harus pergi. Dia ingin berterima kasih atas kunjungan Anda dengan sumbangan kecil.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_BUILD_QUEST_TITLE": "Saran: Membangun Rumah Sakit",
"ADVANCEDONBOARDING_VISITHOSPITIUM_BUILD_QUEST_DESC": "Saya setuju untuk mempelajari dasar-dasar menyambut Pengunjung dengan membangun Hospitium.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_VISIT_QUEST_TITLE": "Saran: Menerima Pengunjung",
"ADVANCEDONBOARDING_VISITHOSPITIUM_VISIT_QUEST_DESC": "Saya setuju untuk mempelajari dasar-dasar menerima pengunjung dengan menyambut pelayan Uskup selama beberapa hari.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_VISIT_QUEST_OBJECTIVE": "Menjamu pelayan Uskup dengan 60% persetujuan.",
"ONBOARDING_CHOICE_ACTION_IGNORE_TOOLTIP": "Lewati semua saran.",
"ADVANCEDONBOARDING_CHOICE_ACTION_IGNORE_TOOLTIP": "Lewati saran ini.",
"ADVANCEDONBOARDING_CHOICE_A_TOOLTIP": "Ikuti saran dari penduduk desa Anda dan pelajari sesuatu yang baru tentang desa Anda.",
"ADVANCEDONBOARDING_CHOICE_LEAVE_TOOLTIP": "Abaikan saran ini dan lanjutkan pekerjaan Anda.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_CHOICE_A_TOOLTIP": "Pasok pendeta dan tingkatkan posisi Anda dengan Pendeta.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_ACCUMULATE_CHOICE_B_TOOLTIP": "Bayar pendeta dan tingkatkan posisi Anda dengan Pendeta.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_CHOICE_A_TOOLTIP": "Mempengaruhi pedagang untuk membantu desa Anda.",
"ADVANCEDONBOARDING_CLERGYINFLUENCE_SPEND_CHOICE_B_TOOLTIP": "Pekerjakan pedagang untuk membantu desa Anda.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_CHOICE_A_TOOLTIP": "Dapatkan restu dari Pendeta dengan membangun Gereja yang megah.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_CHOICE_B_TOOLTIP": "Dapatkan persetujuan dari Buruh dengan membangun Manor House yang mengesankan.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_CHOICE_C_TOOLTIP": "Dapatkan dukungan dari Raja dengan membangun Benteng Militer yang megah.",
"ADVANCEDONBOARDING_VISITHOSPITIUM_CHOICE_A_TOOLTIP": "Pelayan Uskup akan mengunjungi desa segera setelah dia mengetahui bahwa Hospitium telah dibangun.",
"ADVANCEDONBOARDING_COMPLETION_TITLE": "Saran Diikuti",
		"ADVANCEDONBOARDING_BAILIFFMANDATES_COMPLETION_DESC": "Anda menominasikan Jurusita untuk membantu desa Anda! Setiap mandat memiliki penggunaan khusus. Gunakan dengan bijak!",
"ADVANCEDONBOARDING_COMMONERPROMOTION_COMPLETION_DESC": "Anda mempromosikan penduduk desa pertama Anda! Rakyat jelata akan membayar lebih banyak pajak tetapi memiliki kebutuhan tambahan, seperti halnya Warga Negara.",
"ADVANCEDONBOARDING_EDICTSPRIVILEGES_COMPLETION_DESC": "Anda memberlakukan Dekrit pertama Anda! Setelah ditetapkan, Dekrit dan Hak Istimewa hanya dapat direvisi menggunakan mandat Jurusita yang sesuai.",
"ADVANCEDONBOARDING_ESTATESPECIALIZATION_COMPLETION_DESC": "Anda mendapatkan Splendor dengan Estate! Dengan Splendor yang cukup, Anda akan dapat membuka dan membangun gedung baru.",
"ADVANCEDONBOARDING_NEWTAX_COMPLETION_DESC": "Anda memberlakukan Pajak baru untuk desa Anda! Meskipun Buruh tidak suka dikenakan pajak terlalu banyak, ini pasti akan membantu perbendaharaan Anda.",
"ADVANCEDONBOARDING_PROSPERITY_COMPLETION_DESC": "Anda telah mencapai tingkat Kemakmuran baru! Ukuran keberhasilan untuk desa Anda ini akan memungkinkan Anda membuka lebih banyak tempat kerja untuk memenuhi kebutuhan yang muncul.",
"ADVANCEDONBOARDING_TAXATIONLOWCOINS_COMPLETION_DESC": "Anda menaikkan pajak dan mendapatkan lebih banyak koin! Awasi untuk menemukan keseimbangan ideal antara kekayaan dan kebahagiaan.",
"ADVANCEDONBOARDING_TAXATIONLOWHAPPINESS_COMPLETION_DESC": "Anda mengurangi pajak dan membuat penduduk desa Anda lebih bahagia! Perhatikan keseimbangan ideal antara kekayaan dan kebahagiaan.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_TITLE": "Saran: Membangun Biara",
"ADVANCEDONBOARDING_STARTINGMONASTERY_DESC": "Mendengar ketertarikan Anda untuk membangun Biara, beberapa orang yang paling setia di antara penduduk desa Anda ingin membimbing Anda pada langkah pertama pembangunannya. Siapa yang akan diterima oleh Biara?",
"ADVANCEDONBOARDING_STARTINGMONASTERY_CHOICE_A": "Biara kami akan menerima Biksu dan Biarawati.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_CHOICE_A_TOOLTIP": "Bangun Biara untuk pria dan wanita.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_CHOICE_B": "Biara kami akan menerima para Biksu.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_CHOICE_B_TOOLTIP": "Bangun Biara untuk pria. Anda dapat menambahkan wanita nanti dengan Asrama Biarawati.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_CHOICE_C": "Biara kami akan menerima biarawati.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_CHOICE_C_TOOLTIP": "Bangun Biara untuk wanita. Anda dapat menambahkan pria nanti dengan Monk Dorm.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_QUEST_TITLE": "Saran: Membangun Biara",
"ADVANCEDONBOARDING_STARTINGMONASTERY_QUEST_DESC": "Saya setuju untuk membangun beberapa bangunan terpenting yang harus dimiliki sebuah Biara.",
"ADVANCEDONBOARDING_STARTINGMONASTERY_COMPLETION_DESC": "Anda membangun Biara! Jamu dapat memperoleh harga yang wajar di pasar, sedangkan Manuskrip penting untuk mempromosikan Pemula.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_TITLE": "Saran: Promosi di Biara",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_DESC": "Biara Anda berjalan cukup baik! Beberapa Pemula yang mengabdikan diri mereka pada Keyakinan berpikir sudah waktunya untuk promosi. Pengakuan seperti itu akan membuat mereka mengambil peran tingkat lanjut seperti Kepala Ruang Makan, Juru Masak, atau Penjaga Lebah.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_CHOICE_A": "Ayo promosikan seorang biarawati.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_CHOICE_A_TOOLTIP": "Habiskan Manuskrip untuk mempromosikan Novis wanita menjadi Biarawati. Anda dapat mempromosikan lebih banyak Novis setelahnya.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_CHOICE_B": "Ayo promosikan Biksu.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_CHOICE_B_TOOLTIP": "Habiskan Manuskrip untuk mempromosikan seorang Pemula laki-laki menjadi Biksu. Anda dapat mempromosikan lebih banyak Pemula setelahnya.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_QUEST_TITLE": "Saran: Mempromosikan Pemula",
		"ADVANCEDONBOARDING_MONASTERYPROMOTION_QUEST_DESC": "Saya setuju untuk membelanjakan Naskah untuk mempromosikan Pemula.",
"ADVANCEDONBOARDING_MONASTERYPROMOTION_COMPLETION_DESC": "Novis Anda telah dipromosikan! Biarawan dan Biarawati dapat melakukan tugas tambahan tetapi harus menghabiskan waktu bermeditasi di Biara.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_DESC": "Komunitas nelayan yang terisolasi sedang mencari pembangun yang baik hati! Mereka membutuhkan bantuan untuk membangun jembatan yang akan menghubungkan desa mereka ke seluruh Alam. Mereka tidak memiliki banyak hal untuk ditawarkan, tetapi mereka berjanji untuk berbagi kebaikan kata-kata tentang kemurahan hati Anda di antara para buruh.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_A": "Pembangun terbaik saya akan membuatkan Anda cetak biru.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_A_TOOLTIP": "Pembangun terbaik Anda akan mencoba menggambar cetak biru jembatan untuk para nelayan.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_A_TOOLTIP_SUCCESS": "Cetak birunya jelas.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_A_TOOLTIP_FAILURE": "Cetak birunya membingungkan.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_B": "Izinkan saya mempekerjakan seseorang atas nama Anda!",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_B_TOOLTIP": "Anda akan menginvestasikan sejumlah token koin untuk membantu para nelayan.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_CHOICE_NO": "Tidak tertarik.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_DESC": "Para nelayan berterima kasih atas cetak biru karena sebuah jembatan pasti akan membawa komunitas mereka ke garis depan. Sebagai ucapan terima kasih, mereka ingin menukar ikan dalam jumlah yang wajar untuk beberapa batu Anda.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_CHOICE_A_TITLE": "Penawaran paling dermawan, terima kasih.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_CHOICE_A_TOOLTIP": "Tukarkan sejumlah kecil batu dengan imbalan sejumlah besar ikan.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_CHOICE_B_TITLE": "Perdagangan? Saya baru saja memberi Anda jembatan.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_CHOICE_B_TOOLTIP": "Anda akan menggunakan pengaruh Anda untuk mendapatkan ikan tanpa memberikan imbalan apa pun.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_CHOICE_NO_TITLE": "Simpan ikannya, saya tidak membutuhkannya.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_SUCCESS_DESC": "Anda membantu komunitas kecil membangun jembatan: mereka menjanjikan balasan yang baik.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_SPEND_SUCCESS_DESC": "Sebagai ucapan terima kasih atas cetak biru jembatan, para nelayan menyerahkan cukup banyak barang.",
"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_QUEST_TITLE": "Saran: Berdagang Batu untuk Ikan",
		"ADVANCEDONBOARDING_LABOURINFLUENCE_ACCUMULATE_QUEST_DESC": "Saya telah menerima tawaran dari nelayan untuk menukar batu dengan ikan mereka.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_DESC": "Raja ingin melihat bagaimana pasukan pengikutnya adil dan telah mengirim delegasi ke seluruh Realm untuk menguji kekuatan mereka. Tantangan ini mengharuskan beberapa prajurit Anda berada di lapangan selama beberapa hari. Membuktikan diri Anda kepada delegasi ini pasti akan meningkatkan posisi Anda di antara Kerajaan!",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_A": "Prajurit saya milik Anda.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_A_TOOLTIP": "Misi militer baru akan ditambahkan ke Buku Anda.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_B": "Prajurit terbaik saya dapat membuktikannya di sini, sekarang juga!",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_B_TOOLTIP": "Prajurit terbaik Anda akan berusaha untuk membuat delegasi terkesan.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_B_TOOLTIP_SUCCESS": "Delegasi terpesona.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_B_TOOLTIP_FAILURE": "Delegasi bingung.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_CHOICE_NO": "Tentara saya terlalu sibuk sekarang.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_DESC": "Delegasi mengumumkan bahwa dompet berisi koin akan diberikan kepada setiap pengikut yang menunjukkan keberanian dan kekuatan pasukan mereka, seperti yang Anda lakukan. Sebuah tanda terima kasih kecil, karena hadiah yang sebenarnya adalah melayani Raja Anda yang rendah hati !",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_A": "Ini suatu kehormatan, seperti biasanya.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_A_TOOLTIP": "Anda akan menerima hadiah.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_B": "Saya lebih suka memiliki peti berisi koin...",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_B_TOOLTIP": "Delegasi tidak berharap untuk tawar-menawar—terutama untuk hadiah—namun Anda masih dapat mencoba melakukannya.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_B_TOOLTIP_SUCCESS": "Delegasi menyetujui.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_B_TOOLTIP_FAILURE": "Delegasi dihina.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_CHOICE_NO": "Saya hanya membutuhkan Raja yang rendah hati.",
"MTC_ADVANCEDONBOARDING_KINGDOMINFLUENCE_TITLE": "Tempat Pembuktian",
		"MTC_ADVANCEDONBOARDING_KINGDOMINFLUENCE_DESC": "Untuk menilai apakah Anda adalah pengikut yang layak, Raja ingin menguji prajurit Anda dengan beberapa tantangan. Seharusnya tidak terlalu berbahaya...",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_ACCUMULATE_SUCCESS_DESC": "Prajurit Anda menunjukkan kesetiaan sejati kepada Raja dan utusannya berjanji untuk melaporkan prestasi seperti itu.",
"ADVANCEDONBOARDING_KINGDOMINFLUENCE_SPEND_SUCCESS_DESC": "Anda diberikan beberapa koin sebagai hadiah atas kesetiaan Anda kepada Raja.",
"RUSTIC_CHURCH_BUILT_TITLE": "Gereja Iman",
"RUSTIC_CHURCH_BUILT_DESC": "Kata-kata dari gereja pertama desa Anda telah sampai ke Pendeta. Mereka menghargai dedikasi Anda pada Iman dan dengan demikian menghargai Anda!",
"RUSTIC_CHURCH_BUILT_CHOICE_A": "Kami adalah hamba Iman yang saleh.",
"RUSTIC_CHURCH_BUILT_CHOICE_TOOLTIP": "Pengaruh Anda terhadap Pendeta akan meningkat.",
"RUSTIC_CHURCH_BUILT_CHOICE_TITLE": "Pendeta Senang",
"RUSTIC_CHURCH_BUILT_CHOICE_DESC": "Pembangunan gereja pertama Anda meningkatkan pengaruh Anda terhadap Klerus.",
"STONE_CHURCH_AVAILABLE_TITLE": "Monumen Keyakinan",
"STONE_CHURCH_AVAILABLE_DESC": "Mengetahui bahwa Anda mampu membangun gereja batu, Pendeta percaya bahwa ini akan menjadi tampilan pengabdian yang luar biasa jika Anda membangun monumen kemegahan Iman ini!",
"STONE_CHURCH_AVAILABLE_CHOICE_A_TOOLTIP": "Pendeta akan mengharapkan Anda membangun Gereja Batu.",
"STONE_CHURCH_AVAILABLE_CHOICE_NO_TOOLTIP": "Pendeta tidak akan menghadiahi Anda karena telah membangun Gereja Batu.",
"STONE_CHURCH_AVAILABLE_QUEST_TITLE": "Membangun Gereja Batu",
"STONE_CHURCH_AVAILABLE_QUEST_DESC": "Saya telah berjanji kepada Pendeta bahwa kami akan membangun Gereja Batu.",
"STONE_CHURCH_AVAILABLE_QUEST_SUCCESS_TITLE": "Gereja Batu Dibangun",
"STONE_CHURCH_AVAILABLE_QUEST_SUCCESS_DESC": "Pendeta senang dengan Gereja Batu Anda dan ingin menghargai pengabdian Anda.",
"TRADETAXATION_TITLE": "Mengungkap Misteri Pajak",
"TRADETAXATION_SUCCESS_TITLE": "Pajak Baru Dipelajari",
"TRADETAXATION_FAILURE_TITLE": "Kekacauan Perdagangan",
		"TRADETAXATION_DESC": "Anda mengetahui bahwa Davenport memberlakukan undang-undang perpajakan baru atas barang-barang yang diperdagangkan. Detailnya masih menjadi misteri, tetapi Anda tahu bahwa undang-undang tersebut menghasilkan keuntungan yang besar tanpa memengaruhi perdagangan. Jika Anda memecahkan rahasianya, pajak semacam itu dapat sangat menguntungkan desamu!",
"TRADETAXATION_CHOICE_YES": "Kami akan mengetahuinya saat kami berdagang.",
"TRADETAXATION_CHOICE_YES2": "Biarkan Jurusita saya menyelidiki...",
"TRADETAXATION_CHOICE_YES3": "Salah satu Tetua akan memberi tahu kami!",
"TRADETAXATION_CHOICE_LATER": "Saya memiliki masalah yang lebih mendesak.",
"TRADETAXATION_CHOICE_FAIL2_DESC": "Baliff Anda mempelajari semua yang perlu diketahui tentang sistem perpajakan baru Davenport. Namun, pejabat kota mengetahui skema Anda!",
"TRADETAXATION_QUEST_SUCCESS_DESC": "Setelah kesepakatan yang tak terhitung dihitung, dihitung, dan ditulis ulang, Anda akhirnya memahami pajak misteri Davenport!",
"TRADETAXATION_CHOICE_YES2_DESC": "Baliff Anda mengetahui sistem perpajakan baru Davenport dan berhasil melakukannya tanpa diketahui.",
"TRADETAXATION_CHOICE_YES3_DESC": "Dengan kebaikan hati salah satu Sesepuh, Anda telah diberikan salinan undang-undang perdagangan Davenport.",
"TRADETAXATION_QUEST": "Berdagang untuk Pajak Misteri",
"TRADETAXATION_QUEST_DESC": "Saya telah memutuskan untuk mencari tahu hukum misteri Davenport dengan berdagang dengan para pedagangnya.",
"TRADETAXATION_CHOICE_YES_TOOLTIP": "Dengan cukup berdagang dengan Davenport, Anda akan dapat menyimpulkan cara kerja perpajakan baru mereka, sehingga Anda dapat memperbanyaknya untuk desa Anda sendiri.",
"TRADETAXATION_CHOICE_YES2_TOOLTIP": "Biarkan Jurusita Anda mengetahui perpajakan dengan memata-matai dokumen resmi Davenport.",
"TRADETAXATION_CHOICE_YES2_TOOLTIP_SUCCESS": "Davenport tidak mengetahui skema tersebut.",
"TRADETAXATION_CHOICE_YES2_TOOLTIP_FAILURE": "Davenport mengetahui skemanya.",
"TRADETAXATION_CHOICE_YES3_TOOLTIP": "Emas dan pengaruh akan membuat salah satu Sesepuh berbagi koneksi dan pengetahuan mereka atas bisnis Davenport.",
"TRADETAXATION_CHOICE_LATER_TOOLTIP": "Perpajakan Davenport akan tetap menjadi misteri. Untuk saat ini.",
"TRADETAXATION_FAILURE_TOOLTIP": "Davenport tidak suka dimata-matai dan memutuskan kemitraan perdagangan kita.",
"ESTATETRADER_WHEAT_CLERGY_TITLE": "Gandum untuk Uskup",
		"ESTATETRADER_WHEAT_CLERGY_DESC": "Uskup ingin membeli pengiriman gandum dalam jumlah besar karena para biksu dari biara terdekat kehabisan makanan. Salah satu pedagangnya memperhatikan pertanian Anda dan ingin memberi Anda penawaran.",
"ESTATETRADER_WHEAT_KINGDOM_TITLE": "Gandum untuk Raja",
"ESTATETRADER_WHEAT_KINGDOM_DESC": "Raja membutuhkan gandum tambahan untuk memberi makan tentaranya dan akan membayar semua pengikut yang mampu menyediakannya. Kebetulan, salah satu pedagangnya memperhatikan pertanian Anda dan ingin memberikan penawaran kepada Anda.",
"ESTATETRADER_WHEAT_LABOUR_TITLE": "Gandum untuk Tetua",
"ESTATETRADER_WHEAT_LABOUR_DESC": "Para Tetua sedang mencari gandum untuk membantu desa terdekat yang kekurangan makanan. Salah satu pedagang mereka melihat pertanian Anda dan ingin memberi Anda penawaran.",
"ESTATETRADER_ORE_KINGDOM_TITLE": "Bijih Besi untuk Raja",
"ESTATETRADER_ORE_KINGDOM_DESC": "Raja mempersenjatai batalion baru dan akan membayar pengikutnya untuk bijih besi. Salah satu pedagangnya memperhatikan buruan Anda dan ingin memberi Anda tawaran.",
"ESTATETRADER_ORE_CLERGY_TITLE": "Bijih Besi untuk Uskup",
"ESTATETRADER_ORE_CLERGY_DESC": "Uskup berencana untuk meningkatkan penjualan anggur musim ini, tetapi sangat membutuhkan bijih besi untuk pita barel. Salah satu pedagangnya memperhatikan tambang Anda dan ingin mengajukan penawaran.",
"ESTATETRADER_ORE_LABOUR_TITLE": "Bijih Besi untuk Para Tetua",
"ESTATETRADER_ORE_LABOUR_DESC": "Para Tetua sedang mencari bijih besi karena desa terdekat hampir kehabisan peralatan. Salah satu pedagang mereka memperhatikan tambang Anda dan ingin memberi Anda penawaran.",
"ESTATETRADER_WOOL_LABOUR_TITLE": "Wol untuk Para Tetua",
"ESTATETRADER_WOOL_LABOUR_DESC": "Para Sesepuh ingin menambah persediaan pakaian di pemukiman terdekat. Salah satu pedagang mereka memperhatikan kawanan domba Anda dan ingin memberi Anda penawaran.",
"ESTATETRADER_WOOL_KINGDOM_TITLE": "Wol untuk Raja",
"ESTATETRADER_WOOL_KINGDOM_DESC": "Raja telah menugaskan bendera wol untuk dipajang dengan bangga di bentengnya. Seorang pedagang yang mengetahui proyek ini memperhatikan kawanan domba Anda dan ingin memberi Anda tawaran.",
"ESTATETRADER_WOOL_CLERGY_TITLE": "Wol untuk Uskup",
"ESTATETRADER_WOOL_CLERGY_DESC": "Uskup ingin membeli wol sejak beberapa biksu terlalu ketat pada sumpah mereka dan berakhir di alam. Salah satu pedagangnya memperhatikan kawanan domba Anda dan ingin memberi Anda tawaran.",
"ESTATETRADER_WOOD_LABOUR_TITLE": "Kayu untuk Para Tetua",
"ESTATETRADER_WOOD_LABOUR_DESC": "Para Sesepuh ingin memperbaiki beberapa jembatan di seluruh wilayah. Salah satu pedagang mereka memperhatikan kamp penebang kayu Anda dan ingin mengajukan penawaran.",
"ESTATETRADER_WOOD_KINGDOM_TITLE": "Kayu untuk Raja",
"ESTATETRADER_WOOD_KINGDOM_DESC": "Raja sedang merencanakan pos-pos baru di sekitar perbatasan. Salah satu pedagangnya memperhatikan kamp penebang kayu Anda dan ingin memberi Anda penawaran.",
"ESTATETRADER_WOOD_CLERGY_TITLE": "Kayu untuk Uskup",
"ESTATETRADER_WOOD_CLERGY_DESC": "Uskup ingin membangun beberapa kapel di sepanjang rute ziarah. Salah satu pedagangnya memperhatikan kamp penebang kayu Anda dan ingin memberi Anda tawaran.",
"ESTATETRADER_HAGGLE_FAILURE_DESC": "Negosiasi gagal! Pedagang sekarang menawarkan Anda kesepakatan yang lebih rendah dari yang awalnya diusulkan.",
"ESTATETRADER_HAGGLE_SUCCESS_DESC": "Negosiasi berhasil! Pedagang sekarang menawarkan kesepakatan yang jauh lebih baik daripada yang awalnya diusulkan.",
"ESTATETRADER_QUEST_FAILURE_DESC": "Anda tidak dapat mengirimkan barang tepat waktu! Pedagang—dan properti mereka—tidak menghargai itu.",
"ESTATETRADER_QUEST_SUCCESS_DESC": "Anda mengirimkan barang tepat waktu! Pedagang menghargai itu dan menjanjikan kata-kata baik kepada pemimpin mereka.",
		"ESTATETRADER_WOOL_SUCCESS_TITLE": "Wol Terkirim",
"ESTATETRADER_WOOL_FAILURE_TITLE": "Wol Tidak Terkirim",
"ESTATETRADER_WOOD_SUCCESS_TITLE": "Kayu Diantarkan",
"ESTATETRADER_WOOD_FAILURE_TITLE": "Kayu Tidak Dikirim",
"ESTATETRADER_WHEAT_SUCCESS_TITLE": "Gandum Dikirim",
"ESTATETRADER_WHEAT_FAILURE_TITLE": "Gandum Tidak Terkirim",
"ESTATETRADER_ORE_SUCCESS_TITLE": "Biji Disampaikan",
"ESTATETRADER_ORE_FAILURE_TITLE": "Bijih Tidak Terkirim",
"ESTATETRADER_CHOICE_YES": "Kedengarannya seperti perdagangan yang bagus.",
"ESTATETRADER_CHOICE_HAGGLE": "Mari kita bahas kesepakatan yang lebih baik...",
"ESTATETRADER_CHOICE_LATER": "Tidak tertarik, mungkin lain kali.",
"ESTATETRADER_WHEAT_CLERGY_QUEST": "Menjual Gandum ke Uskup",
"ESTATETRADER_WHEAT_CLERGY_QUEST_DESC": "Saya telah menerima pengiriman gandum kepada Uskup.",
"ESTATETRADER_WHEAT_KINGDOM_QUEST": "Menjual Gandum kepada Raja",
"ESTATETRADER_WHEAT_KINGDOM_QUEST_DESC": "Saya telah menerima pengiriman gandum kepada Raja.",
"ESTATETRADER_WHEAT_LABOUR_QUEST": "Menjual Gandum kepada Tetua",
"ESTATETRADER_WHEAT_LABOUR_QUEST_DESC": "Saya telah menerima pengiriman gandum kepada Tetua.",
"ESTATETRADER_ORE_KINGDOM_QUEST": "Menjual Bijih Besi kepada Raja",
		"ESTATETRADER_ORE_KINGDOM_QUEST_DESC": "Saya telah menerima pengiriman bijih besi kepada Raja.",
"ESTATETRADER_ORE_CLERGY_QUEST": "Menjual Bijih Besi ke Uskup",
"ESTATETRADER_ORE_CLERGY_QUEST_DESC": "Saya telah menerima pengiriman bijih besi ke Uskup.",
"ESTATETRADER_ORE_LABOUR_QUEST": "Menjual Bijih Besi kepada Tetua",
"ESTATETRADER_ORE_LABOUR_QUEST_DESC": "Saya telah menerima pengiriman bijih besi ke Tetua.",
"ESTATETRADER_WOOL_LABOUR_QUEST": "Menjual Wol ke Tetua",
"ESTATETRADER_WOOL_LABOUR_QUEST_DESC": "Saya telah menerima pengiriman wol untuk Tetua.",
"ESTATETRADER_WOOL_CLERGY_QUEST": "Menjual Wol ke Uskup",
"ESTATETRADER_WOOL_CLERGY_QUEST_DESC": "Saya telah menerima pengiriman wol untuk Uskup.",
"ESTATETRADER_WOOL_KINGDOM_QUEST": "Menjual Wol ke Raja",
"ESTATETRADER_WOOL_KINGDOM_QUEST_DESC": "Saya telah menerima pengiriman wol untuk Raja.",
"ESTATETRADER_WOOD_LABOUR_QUEST": "Menjual Kayu kepada Tetua",
"ESTATETRADER_WOOD_LABOUR_QUEST_DESC": "Saya telah menerima pengiriman kayu untuk Tetua.",
"ESTATETRADER_WOOD_CLERGY_QUEST": "Menjual Kayu ke Uskup",
"ESTATETRADER_WOOD_CLERGY_QUEST_DESC": "Saya telah menerima pengiriman kayu untuk Uskup.",
"ESTATETRADER_WOOD_KINGDOM_QUEST": "Menjual Kayu ke Raja",
"ESTATETRADER_WOOD_KINGDOM_QUEST_DESC": "Saya telah menerima pengiriman kayu untuk Raja.",
"ESTATETRADER_CHOICE_YES_TOOLTIP": "The Estate mengharapkan sejumlah besar sumber daya dikirimkan dalam waktu satu bulan.",
"ESTATETRADER_CHOICE_HAGGLE_TOOLTIP": "The Estate tidak tertarik untuk menurunkan tawarannya, tetapi Anda dapat mencoba membujuk mereka.",
"ESTATETRADER_CHOICE_HAGGLE_TOOLTIP_SUCCESS": "Penawaran semakin manis.",
"ESTATETRADER_CHOICE_HAGGLE_TOOLTIP_FAILURE": "Penawaran memburuk.",
		"ESTATETRADER_CHOICE_LATER_TOOLTIP": "Kesepakatan dibatalkan, tetapi Perkebunan akan kembali lagi nanti.",
"TOWNTALE_BERRYSURPLUS_TITLE": "Berry Surplus",
"TOWNTALE_BERRYSURPLUS_DESC": "Tidak ada pemandangan yang lebih menyenangkan daripada segunung buah beri seperti yang ditimbun di lumbung Anda. Kekayaan merah ini meyakinkan penduduk desa Anda karena mereka tahu mereka akan cukup makan untuk sementara waktu!",
"TOWNTALE_COINDEBTS_TITLE": "Kota Berhutang",
"TOWNTALE_COINDEBTS_DESC": "Keheningan yang canggung terjadi di Aula Besar saat salah satu penduduk desa Anda meminta koin yang tidak Anda miliki. Keuntungan Anda tidak sesuai dengan pengeluaran, mengeringkan perbendaharaan Anda. Dan sekarang Anda berutang kepada orang-orang Anda!",
"TOWNTALE_COINSURPLUS_TITLE": "Kelebihan Koin",
"TOWNTALE_COINSURPLUS_DESC": "Ternyata Anda berhasil mengumpulkan kekayaan yang mirip dengan naga dahulu kala: setumpuk koin emas mengkilap yang luar biasa. Sementara desas-desus, orang-orang Anda merasa nyaman mengetahui bahwa mereka tidak akan kekurangan kekayaan untuk waktu yang lama.",
"TOWNTALE_FIRSTBAKERY_TITLE": "Toko Roti Pertama",
"TOWNTALE_FIRSTBAKERY_DESC": "Aroma lezat terbawa angin hangat pagi ini. Seikat roti pertama desa Anda disiapkan dari oven, untuk kesenangan dan selera penduduk desa!",
"TOWNTALE_FIRSTMONASTERY_TITLE": "Biara Didirikan",
"TOWNTALE_FIRSTMONASTERY_DESC": "Aura ketenangan menyelimuti saat penduduk desa pertama Anda melafalkan sumpah agama mereka dan beralih ke kehidupan pertapa yang saleh. Orang-orang Anda telah diberkati dengan sebuah biara: semoga ini membawa iman dan kekayaan!",
"TOWNTALE_FIRSTTAVERN_TITLE": "Pendirian Kedai",
"TOWNTALE_FIRSTTAVERN_DESC": "Orang-orang yang bersuka ria bergembira atas kedai minuman pertama di desa Anda! Minuman enak dan makanan hangat diharapkan, bersama dengan banyak perayaan. Akan ada masa-masa indah di depan!",
"TOWNTALE_FULLHAPPINESS_TITLE": "Selamat Penduduk Desa",
"TOWNTALE_FULLHAPPINESS_DESC": "Dari tempat duduk Anda di Aula Besar, Anda dapat mendengar orang-orang bernyanyi dan tertawa di luar. Anda memastikan setiap orang memiliki semua yang mereka butuhkan untuk merasa puas dan sukses! Berkat Anda, hidup menjadi baik.",
"TOWNTALE_MATERIALSURPLUS_TITLE": "Kelebihan Bahan Konstruksi",
"TOWNTALE_MATERIALSURPLUS_DESC": "Kayu dan batu: dengan ini, segala sesuatu mungkin terjadi. Penduduk desa Anda melihat kelebihan dan mengagumi potensi mereka. Apakah itu akan menjadi gereja? Benteng? Kedai minuman? Mereka bersemangat memikirkan apa yang akan terjadi selanjutnya !",
"TOWNTALE_NOFOOD_TITLE": "Penduduk Desa yang Kelaparan",
		"TOWNTALE_NOFOOD_DESC": "Meskipun kios dan persediaan makanan dikosongkan, penduduk desa yang penuh harapan terus melewati pasar. Orang-orang kelaparan. Dan mereka mengharapkan Anda melakukan sesuatu dengan cepat.",
"TOWNTALE_NOHAPPINESS_TITLE": "Penduduk Desa yang Suram",
"TOWNTALE_NOHAPPINESS_DESC": "Sesuatu terasa aneh. Di udara, seperti angin menderu. Ketegangan yang tenang. Orang-orang Anda cemberut. Mereka merasa seperti Anda melupakan mereka. Mereka mengharapkan Anda melakukan lebih baik dari itu.",
"TOWNTALE_NOMATERIAL_TITLE": "Tidak Ada Lagi Bahan Konstruksi",
"TOWNTALE_NOMATERIAL_DESC": "Penduduk desa bingung dengan rencana Anda untuk masa depan. Mereka menghargai ambisi Anda tetapi bertanya-tanya apakah itu benar-benar realistis. Bagaimana sesuatu akan dilakukan jika kami terus kehabisan bahan bangunan?",
"TOWNTALE_POSITIVE_TOOLTIP": "Penduduk desa Anda bersuka cita atas cerita yang luar biasa ini!",
"TOWNTALE_NEGATIVE_TOOLTIP": "Penduduk desa Anda mengkhawatirkan cerita ini.",
"TOWNTALE_FIRSTKEEP_TITLE": "Tentara Dibesarkan",
"TOWNTALE_FIRSTKEEP_DESC": "Maju, berbaris! Keributan latihan militer bergema di seluruh desa. Ini mungkin bukan suara yang paling menyenangkan, tetapi ini adalah pengingat yang baik bahwa orang-orang Anda aman!",
"TOWNTALE_MANYWOUNDED_TITLE": "Tentara yang Kehabisan Tenaga",
"TOWNTALE_MANYWOUNDED_DESC": "Pawai terakhir tentara yang pulang bukanlah pemandangan untuk dilihat. Begitu banyak yang terluka, terlalu banyak yang tidak disukai penduduk desa Anda. Mereka mulai bertanya-tanya apakah peperangan memang membawa kemakmuran.",
"TOWNTALE_MILITARYVICTORY_TITLE": "Kecakapan Militer",
		"TOWNTALE_MILITARYVICTORY_DESC": "Prajurit Anda yang menang membawa pulang kisah petualangan mereka di luar negeri! Bagaimana yang satu ini mengalahkan musuh raksasa; bagaimana yang lain bertahan dari badai dahsyat di tengah malam dan bagaimana yang satu ini memenangkan kontes makan daging panggang. Semua kisah yang benar-benar menyenangkan bangsamu!",
"MONASTERYBREAD_GIVEBREAD_TITLE": "Membeli Roti, Herbal, dan Berry",
"MONASTERYBREAD_GIVEBREAD_DESC": "Uskup memperhatikan bahwa Anda dapat memberi makan orang-orang Anda dengan adil! Dia sekarang ingin Anda menyediakan untuk Pendeta, seperti yang pernah mereka sediakan untuk Anda. Untuk jamu, beri, dan roti, pelayannya menjanjikan Anda kekayaan dan pengaruh." ,
"MONASTERYBREAD_GIVEBREAD_HAGGLE_LOSE_DESC": "Pelayan tidak tertarik untuk menegosiasi ulang kesepakatan saat ini. Apa yang ditawarkan Uskup adalah apa yang akan Anda dapatkan.",
"MONASTERYBREAD_GIVEBREAD_HAGGLE_WIN_DESC": "Pelayan merenungkan kata-kata Anda dan setuju untuk menambah jumlah koin yang harus dibayarkan untuk roti, herba, dan beri Anda.",
"MONASTERYBREAD_GIVEBREAD_RECURRING_DESC": "Uskup ingin membeli makanan dari tanah Anda yang terkenal untuk membantu orang lain di bawah restu Pendeta. Untuk jamu, beri, dan roti, pelayannya menawarkan emas dan pengaruh yang cukup untuk biara Anda agar makmur.",
"MONASTERYBREAD_GIVEBREAD_CHOICE_A": "Kami akan membantu saudara dan saudari kami.",
"MONASTERYBREAD_GIVEBREAD_CHOICE_B": "Roti kami lebih berharga dari itu...",
"MONASTERYBREAD_GIVEBREAD_CHOICE_NO": "Kami tidak dapat menyisihkan apa pun saat ini.",
"MONASTERYBREAD_GIVEBREAD_SUCCESS_TITLE": "Roti, Herbal, dan Berry Diantarkan",
"MONASTERYBREAD_GIVEBREAD_SUCCESS_DESC": "Barang Anda didistribusikan kembali ke biara-biara yang membutuhkan, yang menyenangkan Pendeta.",
"MONASTERYBREAD_GIVEBREAD_FAILURE_TITLE": "Roti, Herbal, dan Berry Tidak Dikirim",
"MONASTERYBREAD_GIVEBREAD_FAILURE_DESC": "Barang Anda tidak dapat didistribusikan tepat waktu, yang membuat Pendeta tidak senang.",
"MONASTERYBREAD_INCIDENT_TITLE": "Pengiriman Roti hilang",
"MONASTERYBREAD_INCIDENT_DESC": "Kemalangan menimpa pelayan Uskup dalam perjalanannya ke tanah Anda! Kehabisan roti untuk rakyat Anda, dia menawarkan untuk menunjukkan kepada Anda di mana dia kehilangan barang, meskipun dia kelelahan. Anda mungkin dapat menyelamatkan sebagian jika Anda bertindak cepat.",
"MONASTERYBREAD_INCIDENT_CHOICE_A": "Lupakan roti, tetap aman bersama kami.",
"MONASTERYBREAD_INCIDENT_CHOICE_B": "Bawa kami ke bangkai kapal, Anda bisa beristirahat nanti...",
"MONASTERYBREAD_INCIDENT_CHOICE_NO": "Tidak ada yang bisa dilakukan tentang itu, tinggalkan kami.",
"MONASTERYBREAD_INCIDENT_CHOICE_A_SUCCESS_TITLE": "Steward Telah Dipulihkan",
"MONASTERYBREAD_INCIDENT_CHOICE_A_SUCCESS_DESC": "Pelayan Uskup pulih dari penderitaannya dan kembali ke bawahannya.",
"MONASTERYBREAD_INCIDENT_CHOICE_A_FAILURE_TITLE": "Pelayan Meninggalkan Lelah",
"MONASTERYBREAD_INCIDENT_CHOICE_A_FAILURE_DESC": "Pelayan Uskup kembali ke bawahannya saat masih lelah karena perjalanannya.",
"MONASTERYBREAD_INCIDENT_CHOICE_B_SUCCESS_TITLE": "Barang Diselamatkan",
"MONASTERYBREAD_INCIDENT_CHOICE_B_SUCCESS_DESC": "Pengangkut Anda berhasil memulihkan barang yang hilang dari pelayan Uskup.",
"MONASTERYBREAD_INCIDENT_CHOICE_B_FAILURE_TITLE": "Barang Hilang",
"MONASTERYBREAD_INCIDENT_CHOICE_B_FAILURE_DESC": "Pengangkut Anda tidak dapat memulihkan barang yang hilang dari pelayan Uskup.",
"MONASTERYBREAD_LOWINFLUENCE_TITLE": "Pengaruh terlalu rendah untuk Roti",
		"MONASTERYBREAD_LOWINFLUENCE_DESC": "Pendeta akan mengirimi Anda lebih banyak roti, tetapi pengaruh buruk Anda membuat ragu-ragu saat ini. Dan sementara bupati Anda, Uskup, lebih dari bersedia membantu Anda, dia percaya bantuan seperti itu dimaksudkan untuk yang layak ...",
"MONASTERYBREAD_LOWINFLUENCE_CHOICE_A": "Kami akan mengirimkan Pendeta dua kali lipat dari yang mereka harapkan.",
"MONASTERYBREAD_LOWINFLUENCE_CHOICE_B": "Satu peti penuh koin pasti akan membuktikan diri!",
"MONASTERYBREAD_LOWINFLUENCE_CHOICE_NO": "Kami akan memanfaatkan peluang kami tanpa bantuan mereka.",
"MONASTERYBREAD_LOWINFLUENCE_SUCCESS_TITLE": "Uskup Senang",
"MONASTERYBREAD_LOWINFLUENCE_SUCCESS_DESC": "Anda telah membuktikan diri Anda kepada Uskup dan diberikan pengaruh di antara Klerus.",
"MONASTERYBREAD_LOWINFLUENCE_FAILURE_TITLE": "Uskup Tidak Senang",
"MONASTERYBREAD_LOWINFLUENCE_FAILURE_DESC": "Anda tidak dapat mengirimkan barang tepat waktu, yang membuat Uskup tidak senang.",
"MONASTERYBREAD_NEEDBREAD_TITLE": "Menawarkan Roti untuk Herbal dan Berry Anda",
"MONASTERYBREAD_NEEDBREAD_DESC": "Dengan segala rahmat dan belas kasihannya, Uskup ingin memastikan agar semua biara di daerah mendapatkan makanan yang cukup. Dia mendelegasikan seorang pelayan untuk mengirimkan roti kepada Anda, dengan imbalan tumbuhan dan beri yang dipanen dari tanah biara Anda.",
"MONASTERYBREAD_NEEDBREAD_HAGGLE_LOSE_DESC": "Pelayan menolak untuk meningkatkan pengapalan rotinya yang sudah adil. Namun dia mempertahankan kesepakatan bawahannya, jika Anda tertarik.",
"MONASTERYBREAD_NEEDBREAD_HAGGLE_WIN_DESC": "Pelayan setuju untuk meningkatkan pengiriman rotinya. Untuk jumlah herba dan beri yang sama yang dikirimkan, Anda akan mendapatkan lebih banyak roti.",
"MONASTERYBREAD_NEEDBREAD_RECURRING_DESC": "Pelayan Uskup kembali dengan berita hangat: kiriman roti segar telah disiapkan untuk biara Anda! Seperti sebelumnya, Pendeta meminta jamu dan beri sebagai ganti roti.",
"MONASTERYBREAD_NEEDBREAD_CHOICE_A": "Uskup kami memang murah hati.",
"MONASTERYBREAD_NEEDBREAD_CHOICE_B": "Ini hampir tidak cukup roti...",
"MONASTERYBREAD_NEEDBREAD_CHOICE_NO": "Kami tidak mampu membayar kesepakatan saat ini.",
"MONASTERYBREAD_NEEDBREAD_SUCCESS_TITLE": "Herbal dan Beri Disampaikan",
		"MONASTERYBREAD_NEEDBREAD_SUCCESS_DESC": "Barang Anda ditukar ke Uskup dengan pengiriman roti.",
"MONASTERYBREAD_NEEDBREAD_FAILURE_TITLE": "Herbal dan Berry Tidak Dikirim",
"MONASTERYBREAD_NEEDBREAD_FAILURE_DESC": "Barang Anda tidak dapat dikirim ke Uskup tepat waktu, kehilangan roti yang dijanjikan.",
"MONASTERYBREAD_GIVEBREAD_QUEST_TITLE": "Mengantar Roti, Herbal, dan Berry ke Pendeta",
"MONASTERYBREAD_GIVEBREAD_QUEST_DESC": "Saya telah setuju untuk mengirimkan roti, jamu, dan beri kepada Pendeta.",
"MONASTERYBREAD_INCIDENT_QUEST_TITLE": "Menjamu Pengurus Uskup",
"MONASTERYBREAD_INCIDENT_QUEST_DESC": "Saya telah memutuskan untuk menjamu pengurus Uskup sementara dia pulih.",
"MONASTERYBREAD_LOWINFLUENCE_QUEST_TITLE": "Mengirim Herbal dan Berry ke Uskup",
"MONASTERYBREAD_LOWINFLUENCE_QUEST_DESC": "Saya telah memutuskan untuk mengirim pengiriman herbal dan beri yang besar kepada Uskup.",
"MONASTERYBREAD_INCIDENT_QUEST_OBJECTIVE": "Menjamu pelayan Uskup dengan 50% persetujuan.",
"MONASTERYBREAD_NEEDBREAD_QUEST_TITLE": "Mengirim Herbal dan Berry ke Pendeta",
"MONASTERYBREAD_NEEDBREAD_QUEST_DESC": "Saya telah setuju untuk mengirimkan jamu dan beri ke Pendeta.",
"MONASTERYBREAD_INCIDENT_CHOICE_A_TOOLTIP": "Roti akan hilang selamanya, tetapi mengurus pelayan pasti akan menyenangkan Uskup.",
"MONASTERYBREAD_INCIDENT_CHOICE_B_TOOLTIP": "Meskipun dia kelelahan, pelayan akan membawa orang-orang Anda ke reruntuhan sehingga Anda memiliki kesempatan untuk menyelamatkan roti.",
"MONASTERYBREAD_INCIDENT_CHOICE_B_TOOLTIP_SUCCESS": "Sebagian besar roti disimpan.",
"MONASTERYBREAD_INCIDENT_CHOICE_B_TOOLTIP_FAILURE": "Rotinya terbuang sia-sia.",
"MONASTERYBREAD_INCIDENT_CHOICE_NO_TOOLTIP": "Pelayan akan kembali dengan selamat ke Uskup.",
"MONASTERYBREAD_GIVEBREAD_CHOICE_A_TOOLTIP": "Uskup akan membayar sejumlah koin yang adil untuk roti, jamu, dan beri yang berasal dari tanah Anda.",
"MONASTERYBREAD_GIVEBREAD_CHOICE_B_TOOLTIP": "Harga roti biasanya tidak dapat dinegosiasikan, tetapi Anda masih dapat mencoba menawarnya.",
"MONASTERYBREAD_GIVEBREAD_CHOICE_NO_TOOLTIP": "Roti itu berharga, pelayan Uskup akan kembali nanti dengan tawaran yang sama.",
"MONASTERYBREAD_LOWINFLUENCE_CHOICE_A_TOOLTIP": "Uskup menjanjikan kata-kata yang baik jika dia ingin terkesan dengan tanah kami.",
"MONASTERYBREAD_LOWINFLUENCE_CHOICE_B_TOOLTIP": "Pendeta selalu menghargai sumbangan yang adil.",
"MONASTERYBREAD_LOWINFLUENCE_CHOICE_NO_TOOLTIP": "Uskup mungkin memperpanjang penawaran nanti, jika Anda membutuhkannya.",
"MONASTERYBREAD_NEEDBREAD_CHOICE_A_TOOLTIP": "Uskup akan mengirimi Anda kiriman roti segera setelah Anda mengiriminya jamu dan beri.",
"MONASTERYBREAD_NEEDBREAD_CHOICE_B_TOOLTIP": "Uskup tidak tertarik dengan negosiasi, tetapi Anda masih dapat mencoba tawar-menawar untuk mendapatkan lebih banyak roti.",
"MONASTERYBREAD_NEEDBREAD_CHOICE_NO_TOOLTIP": "Pelayan Uskup berjanji bahwa tawaran itu berlaku nanti, jika Anda membutuhkannya.",
"MONASTERYWELCOME_TITLE": "Menyambut Setia",
		"MONASTERYWELCOME_DESC": "Uskup menghargai melihat pemukiman baru yang mendedikasikan dirinya untuk keyakinan monastik. Dia ingin membantu Anda—pengikut barunya—dan menunjuk pelayannya untuk memastikan Anda memiliki semua yang Anda butuhkan. Apa rencana Anda selanjutnya?",
"MONASTERYWELCOME_CHOICE_A": "Saya ingin membangun biara yang megah.",
"MONASTERYWELCOME_CHOICE_B": "Saya ingin berpengaruh di kalangan Pendeta.",
"MONASTERYWELCOME_CHOICE_C": "Saya ingin memperoleh kekayaan melalui perdagangan.",
"MONASTERYWELCOME_CHOICE_NO": "Hanya Iman kita yang saya butuhkan.",
"MONASTERYWELCOME_CHOICE_TITLE": "Hadiah Diterima",
		"MONASTERYWELCOME_CHOICE_DESC": "Uskup berharap agar biara Anda makmur.",
"MONASTERYWELCOME_CHOICE_A_TOOLTIP": "Uskup akan mengirimi Anda bahan bangunan agar Anda dapat memperbaiki tanah Anda.",
"MONASTERYWELCOME_CHOICE_B_TOOLTIP": "Uskup akan membagikan kata-kata baik tentang tanah Anda, meningkatkan pengaruh Anda.",
"MONASTERYWELCOME_CHOICE_C_TOOLTIP": "Uskup akan mengirimi Anda koin agar Anda dapat membeli barang dari rute perdagangan.",
"MONASTERYWELCOME_CHOICE_NO_TOOLTIP": "Uskup akan membatalkan tawarannya.",
"MONASTERYHOSTING_EARLYDELIVERY_TITLE": "Memasok Biksu Pengembara",
"MONASTERYHOSTING_EARLYDELIVERY_DESC": "Sekelompok biksu pengembara mencari pasokan untuk jalan di depan. Meskipun mereka tidak memiliki nilai apa pun untuk ditukar dengan barang, mereka berjanji untuk berbagi kata-kata baik atas kemurahan hati Anda.",
"MONASTERYHOSTING_EARLYDELIVERY_RECURRING_DESC": "Para biksu pengembara kembali dan masih mencari perbekalan. Mereka menjanjikan kata-kata baik dari kemurahan hati Anda jika Anda menerima untuk menyumbangkan makanan untuk jalan di depan.",
"MONASTERYHOSTING_EARLYDELIVERY_CHOICE_A": "Pastikan para biksu ini cukup makan.",
"MONASTERYHOSTING_EARLYDELIVERY_CHOICE_B": "Mau beli koin!",
"MONASTERYHOSTING_EARLYDELIVERY_CHOICE_NO": "Tidak ada yang bisa kami bantu.",
"MONASTERYHOSTING_WANDERINGMONKS_TITLE": "Menampung Biksu Pengembara",
		"MONASTERYHOSTING_WANDERINGMONKS_DESC": "Sebuah persekutuan biksu pengembara ingin menghabiskan satu bulan di Rumah Sakit Anda. Meskipun mereka tidak memiliki banyak untuk disumbangkan, mereka berjanji untuk membagikan kata-kata adil tentang tanah Anda jika mereka diperlakukan dengan benar.",
"MONASTERYHOSTING_WANDERINGMONKS_RECURRING_DESC": "Para biksu pengembara sekali lagi mencari perlindungan di biara terkenal Anda. Selama sebulan damai, mereka menawarkan untuk menyebarkan dongeng tentang tanah Anda di antara Klerus.",
"MONASTERYHOSTING_WANDERINGMONKS_CHOICE_A": "Biara kami terbuka untuk semua.",
"MONASTERYHOSTING_WANDERINGMONKS_CHOICE_B": "Sementara Anda beristirahat, izinkan saya memperlengkapi Anda untuk perjalanan.",
"MONASTERYHOSTING_WANDERINGMONKS_CHOICE_NO": "Saat ini kami tidak mampu membayar lebih banyak orang.",
"MONASTERYHOSTING_WANDERINGMONKS_HOSTING_SUCCESS_TITLE": "Biksu Pengembara Senang",
"MONASTERYHOSTING_WANDERINGMONKS_HOSTING_SUCCESS_DESC": "Para biksu pengembara menghargai waktu mereka di biara Anda dan berjanji untuk kembali.",
"MONASTERYHOSTING_WANDERINGMONKS_HOSTING_FAILURE_TITLE": "Biksu Pengembara Kecewa",
"MONASTERYHOSTING_WANDERINGMONKS_HOSTING_FAILURE_DESC": "Para biksu pengembara tidak menghargai waktu mereka di biara Anda.",
"MONASTERYHOSTING_WANDERINGMONKS_DELIVERY_SUCCESS_TITLE": "Persediaan Terkirim",
"MONASTERYHOSTING_WANDERINGMONKS_DELIVERY_SUCCESS_DESC": "Para biksu pengembara menerima perbekalan untuk jalan di depan.",
"MONASTERYHOSTING_WANDERINGMONKS_DELIVERY_FAILURE_TITLE": "Persediaan Tidak Terkirim",
"MONASTERYHOSTING_WANDERINGMONKS_DELIVERY_FAILURE_DESC": "Para biksu pengembara tidak menerima perbekalan yang dijanjikan kepada mereka.",
"MONASTERYHOSTING_MYDDLEPEOPLE_TITLE": "Menampung Orang dari Myddle",
"MONASTERYHOSTING_MYDDLEPEOPLE_DESC": "Biksu pengembara sekali lagi mencari perlindungan! Mereka berbagi jalan dengan sekelompok pengrajin terkenal yang berasal dari Myddle, yang konon berpengaruh terhadap ketuhanan desa. Menjadi tuan rumah bagi orang-orang seperti itu dapat membuka peluang dengan Myddle.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_A": "Ini adalah kesempatan bagus untuk membahas perdagangan.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_B": "Jika mereka mampu menyewa beberapa tempat tidur dengan emas, biarkan mereka.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_C": "Kami akan memperlakukan mereka dengan adil, seperti siapapun.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_NO": "Kami tidak dapat menjamu siapa pun saat ini.",
"MONASTERYHOSTING_MYDDLEPEOPLE_QUEST_TITLE": "Menampung Orang dari Myddle selama Sebulan",
		"MONASTERYHOSTING_MYDDLEPEOPLE_QUEST_DESC": "Saya telah menawarkan untuk menjadi tuan rumah bagi para bhikkhu pengembara dan teman seperjalanan mereka selama sebulan.",
"MONASTERYHOSTING_MYDDLEPEOPLE_HOSTING_SUCCESS_TITLE": "Orang-Orang Saya Senang",
"MONASTERYHOSTING_MYDDLEPEOPLE_HOSTING_SUCCESS_DESC": "Pengrajin dari Myddle menghargai waktunya di biara Anda.",
"MONASTERYHOSTING_MYDDLEPEOPLE_HOSTING_FAILURE_TITLE": "Orang-orang Myddle Kesal",
"MONASTERYHOSTING_MYDDLEPEOPLE_HOSTING_FAILURE_DESC": "Pengrajin dari Myddle tidak menghargai waktunya di biara Anda.",
"MONASTERYHOSTING_WANDERINGMONKS_HOSTING_QUEST_TITLE": "Menampung Biksu Pengembara selama Sebulan",
"MONASTERYHOSTING_WANDERINGMONKS_HOSTING_QUEST_DESC": "Saya telah menawarkan untuk menjadi tuan rumah bagi para biksu pengembara selama sebulan.",
"MONASTERYHOSTING_WANDERINGMONKS_DELIVERY_QUEST_TITLE": "Mengirim Berry ke Biksu Pengembara",
"MONASTERYHOSTING_WANDERINGMONKS_DELIVERY_QUEST_DESC": "Saya telah berjanji kepada para biksu pengembara untuk menyediakan makanan untuk perjalanan mereka.",
"MONASTERYHOSTING_MYDDLEPEOPLE_QUEST_OBJECTIVE": "Host Orang-Orang dari Myddle dengan 90% persetujuan.",
"MONASTERYHOSTING_WANDERINGMONKS_QUEST_OBJECTIVE": "Tampung para Biksu dengan persetujuan 80%.",
"MONASTERYHOSTING_EARLYDELIVERY_CHOICE_A_TOOLTIP": "Untuk perbekalan, para biksu pengembara akan membantu Anda memperoleh pengaruh di antara Pendeta.",
"MONASTERYHOSTING_EARLYDELIVERY_CHOICE_B_TOOLTIP": "Alih-alih perbekalan, para biksu pengembara akan diberikan beberapa koin. Mereka menjanjikan kata-kata baik kepada Pendeta.",
"MONASTERYHOSTING_EARLYDELIVERY_CHOICE_NO_TOOLTIP": "Para biksu pengembara akan melanjutkan perjalanan mereka. Mereka akan kembali kepada Anda nanti.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_A_TOOLTIP": "Menampung pengrajin terkenal ini adalah kesempatan Anda untuk membuka rute perdagangan dengan Myddle.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_B_TOOLTIP": "Pengrajin kaya ini memiliki koin yang cukup dan mereka tampaknya tidak keberatan membayar masa tinggal mereka, selama itu menyenangkan.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_C_TOOLTIP": "Menjadi terkenal dan kaya tidak membuat Anda lebih baik—pengrajin ini harus memiliki hak yang sama seperti orang lain.",
"MONASTERYHOSTING_MYDDLEPEOPLE_CHOICE_NO_TOOLTIP": "Para pengrajin akan mencari tempat tinggal lain, tetapi mereka berjanji pada akhirnya akan kembali.",
"MONASTERYHOSTING_WANDERINGMONKS_CHOICE_A_TOOLTIP": "Para biksu pengembara akan tinggal selama sebulan dan menjanjikan kata-kata baik kepada Pendeta jika mereka diperlakukan dengan benar.",
"MONASTERYHOSTING_WANDERINGMONKS_CHOICE_B_TOOLTIP": "Para biksu pengembara akan tinggal selama sebulan dan mengharapkan Anda untuk menyediakan mereka kembali untuk perjalanan.",
"MONASTERYHOSTING_WANDERINGMONKS_CHOICE_NO_TOOLTIP": "Para biksu pengembara akan mencari tempat tinggal lain tetapi berjanji untuk kembali lagi nanti.",
"MONASTERYTRADE_TITLE": "Berdagang dengan Kepala Biara",
		"MONASTERYTRADE_DESC": "Kepala Biara terdekat ingin kedua biara Anda bekerja sama.",
"MONASTERYTRADE_START_TITLE": "Rute Perdagangan Takdir",
"MONASTERYTRADE_START_DESC": "Kepala Biara terdekat mendengar tentang rute perdagangan Anda yang menguntungkan ke Northbury. Dia yakin baik biara Anda maupun miliknya akan mendapat manfaat dari perdagangan satu sama lain dan ingin tahu apakah ada yang Anda butuhkan.",
"MONASTERYTRADE_START_CHOICE_A": "Northbury akan membayar dengan baik untuk beberapa tong anggur.",
"MONASTERYTRADE_START_CHOICE_B": "Membeli alat yang lebih murah dalam jumlah besar pasti akan membantu.",
"MONASTERYTRADE_START_CHOICE_C": "Bahan! Lebih banyak tempat kerja berarti lebih banyak penjualan.",
"MONASTERYTRADE_START_CHOICE_NO": "Kami akan baik-baik saja tanpa bantuan.",
"MONASTERYTRADE_START_CHOICE_TITLE": "Hadiah Diterima",
"MONASTERYTRADE_START_CHOICE_DESC": "Kepala Biara ingin melakukan bisnis lebih lanjut dengan Anda.",
"MONASTERYTRADE_WEALTHY_TITLE": "Meningkatkan Keuntungan dengan Northbury",
"MONASTERYTRADE_WEALTHY_DESC": "Kepala Biara menghargai perdagangan Anda yang terus berkembang dan ingin memperkuat kemitraan ini dengan mengatur beberapa kesepakatan lagi antara Klerus dan Northbury. Di mana kesepakatan ini akan dilaksanakan terserah Anda.",
"MONASTERYTRADE_WEALTHY_CHOICE_A": "Ayo undang mereka ke biara kita.",
"MONASTERYTRADE_WEALTHY_CHOICE_B": "Ahli jamu terbaik kami akan mengurusnya...",
"MONASTERYTRADE_WEALTHY_CHOICE_C": "Negosiasi akan dilakukan di tanah Abbess...",
"MONASTERYTRADE_WEALTHY_CHOICE_NO": "Kekayaan tidak dimaksudkan untuk dirayakan.",
"MONASTERYTRADE_WEALTHY_FAILURE_TITLE": "Negosiasi Gagal",
"MONASTERYTRADE_WEALTHY_FAILURE_DESC": "Para pedagang tidak menghargai waktu mereka di biara Anda dan tidak menyetujui kesepakatan lebih lanjut.",
"MONASTERYTRADE_WEALTHY_SUCCESS_TITLE": "Negosiasi Berhasil",
"MONASTERYTRADE_WEALTHY_SUCCESS_DESC": "Pedagang terpengaruh untuk mendukung Anda dan menyetujui kesepakatan di masa mendatang.",
"MONASTERYTRADE_DIPLOMATIC_TITLE": "Diplomasi dengan Northbury",
"MONASTERYTRADE_DIPLOMATIC_DESC": "Berurusan dengan Northbury tidak berjalan dengan baik, dan Kepala Biara harus campur tangan untuk mencegah insiden diplomatik yang lebih besar. Dia mengusulkan agar Anda memperbaiki desa dan mengubah acara ini untuk kepentingan Anda.",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_A": "Kami akan menunjukkan kepada mereka betapa cerdasnya kami.",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_B": "Koin dalam jumlah besar pasti cukup!",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_C": "Saya lebih suka membiarkan Anda menyelesaikan masalah ini!",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_NO": "Biarkan saja, waktu menyelesaikan segalanya.",
"MONASTERYTRADE_DIPLOMATIC_FAILURE_TITLE": "Masalah lebih lanjut dengan Northbury",
		"MONASTERYTRADE_DIPLOMATIC_FAILURE_DESC": "Anda tidak dapat meredakan ketegangan dengan Northbury dan kehilangan hak perdagangan Anda untuk sementara waktu.",
"MONASTERYTRADE_DIPLOMATIC_SUCCESS_TITLE": "Diplomasi sukses dengan Northbury",
"MONASTERYTRADE_DIPLOMATIC_SUCCESS_DESC": "Anda menyelesaikan ketegangan dengan Northbury dan meningkatkan perdagangan bersama Anda!",
"MONASTERYTRADE_FAVOUR_TITLE": "Bantuan untuk Kepala Biara",
"MONASTERYTRADE_FAVOUR_DESC": "Kepala Biara merencanakan kesepakatan baru dengan Northbury namun tidak dapat menerimanya di biaranya. Menilai tanah Anda cocok untuk akomodasi, dia akan sangat berterima kasih jika Anda membantunya mendelegasikan kesepakatan atas namanya.",
"MONASTERYTRADE_FAVOUR_CHOICE_A": "Dengan senang hati saya akan menjamu mereka.",
"MONASTERYTRADE_FAVOUR_CHOICE_NO": "Kami tidak punya waktu untuk itu sekarang.",
"MONASTERYTRADE_FAVOUR_EVENT_1_TITLE": "Demonstrasi Keahlian",
"MONASTERYTRADE_FAVOUR_EVENT_1_DESC": "Untuk meningkatkan negosiasi perdagangan dengan Northbury, delegasi Kepala Biara berencana untuk mendemonstrasikan pengetahuan ahli jamu monastik. Namun, dia tidak memiliki ahli jamu agar rencananya berhasil.",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_A": "Biarkan herbalis terbaik kami menunjukkan pengetahuan mereka...",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_B": "Saya yakin Uskup dapat meminjamkan beberapa manuskrip kepada kami!",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_C": "Ini adalah idenya, biarkan dia memikirkannya.",
"MONASTERYTRADE_FAVOUR_EVENT_2_TITLE": "Perjamuan Negosiasi",
"MONASTERYTRADE_FAVOUR_EVENT_2_DESC": "Delegasi Abbess berencana untuk mendiskusikan bisnis dengan pedagang Northbury untuk makan malam yang lezat. Dia bertanya-tanya apakah Anda memiliki saran tempat untuk menjamu mereka.",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_A": "Kepala Ruang Makan terbaik kami akan mengurusnya...",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_B": "Beli sendiri yang terbaik yang bisa ditawarkan tanah kami, untuk saya!",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_C": "Di pasar? Anda sendiri tidak yakin.",
"MONASTERYTRADE_FAVOUR_EVENT_3_TITLE": "Bisnis Kaya",
"MONASTERYTRADE_FAVOUR_EVENT_3_DESC": "Delegasi Kepala Biara ingin mengesankan para pedagang dengan menunjukkan kepada mereka kekayaan yang akan diperoleh setiap orang dari kesepakatan ini. Dia tidak yakin cara terbaik untuk menyampaikan pendapatnya.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_A": "Baliff terbaik kami akan menunjukkan buku besar kami yang menguntungkan...",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_B": "Biarlah monumen Iman kita berbicara sendiri...",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_C": "Anda adalah delegasinya, Anda lebih tahu daripada saya.",
"MONASTERYTRADE_FAVOUR_EVENT_FAILURE_TITLE": "Pedagang Tidak Terkesan",
"MONASTERYTRADE_FAVOUR_EVENT_SUCCESS_TITLE": "Pedagang Terkesan",
"MONASTERYTRADE_FAVOUR_EVENT_1_FAILURE_DESC": "Delegasi Kepala Biara gagal mengesankan para pedagang dengan keahlian jamu kami.",
"MONASTERYTRADE_FAVOUR_EVENT_2_FAILURE_DESC": "Delegasi Kepala Biara gagal mengesankan para pedagang saat makan malam.",
"MONASTERYTRADE_FAVOUR_EVENT_3_FAILURE_DESC": "Delegasi Kepala Biara gagal mengesankan para pedagang dengan janji kekayaan yang akan mereka peroleh.",
"MONASTERYTRADE_FAVOUR_EVENT_1_SUCCESS_DESC": "Delegasi Kepala Biara berhasil memukau para pedagang dengan keahlian herbal kami.",
"MONASTERYTRADE_FAVOUR_EVENT_2_SUCCESS_DESC": "Delegasi Kepala Biara berhasil mengesankan para pedagang saat makan malam.",
"MONASTERYTRADE_FAVOUR_EVENT_3_SUCCESS_DESC": "Delegasi Kepala Biara berhasil mengesankan para pedagang dengan janji kekayaan yang akan mereka peroleh.",
		"MONASTERYTRADE_FAVOUR_FAILURE_TITLE": "Negosiasi Gagal",
"MONASTERYTRADE_FAVOUR_FAILURE_DESC": "Delegasi Kepala Biara gagal menjalankan kesepakatannya dengan benar.",
"MONASTERYTRADE_FAVOUR_SUCCESS_TITLE": "Negosiasi Berhasil",
"MONASTERYTRADE_FAVOUR_SUCCESS_DESC": "Delegasi Kepala Biara berhasil menegosiasikan kesepakatannya!",
"MONASTERYTRADE_HIGHTRADE_TITLE": "Perdagangan Melimpah dengan Northbury",
"MONASTERYTRADE_HIGHTRADE_DESC": "Berkat perdagangan Anda yang mantap, musim lalu baik untuk tetangga Anda Northbury! Abbess yang apresiatif menegosiasikan harga yang lebih baik dengan pedagang mereka, yang kini siap menawarkan potongan harga untuk barang-barang tertentu, pada waktu tertentu, dengan imbalan peningkatan volume perdagangan.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_A": "Makanan adalah kebutuhan, mintalah ikan.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_B": "Kami membutuhkan alat yang lebih murah.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_C": "Pakaian adalah barang yang berguna untuk disimpan.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_NO": "Anda tidak akan mengubah perdagangan Anda untuk barang-barang ini.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_TITLE": "Volume Perdagangan Meningkat",
"MONASTERYTRADE_HIGHTRADE_CHOICE_DESC": "Pedagang dari Northbury berterima kasih atas bisnis Anda dan memenuhi akhir kesepakatan mereka, seperti yang dijanjikan!",
"MONASTERYTRADE_LOWTRADE_TITLE": "Perdagangan Kecil dengan Northbury",
"MONASTERYTRADE_LOWTRADE_DESC": "Perdagangan yang buruk membuat musim lalu menjadi sulit bagi Northbury dan Kepala Biara ingin agar biara Anda membantu mereka dengan rempah-rempah dan beri. Ia menyerahkan kepada Anda untuk memutuskan apakah akan menjual atau menyumbangkan persediaan, selama itu disampaikan dengan tergesa-gesa.",
"MONASTERYTRADE_LOWTRADE_CHOICE_A": "Biarkan mereka membayar…dua kali lipat harganya.",
"MONASTERYTRADE_LOWTRADE_CHOICE_B": "Persediaan kami akan disumbangkan.",
"MONASTERYTRADE_LOWTRADE_CHOICE_NO": "Kami tidak dapat membantu Northbury sekarang.",
"MONASTERYTRADE_LOWTRADE_CHOICE_A_TITLE": "Persediaan Dibayar",
"MONASTERYTRADE_LOWTRADE_CHOICE_A_DESC": "Anda menjual dan mengirimkan pasokan ke Northbury, yang mereka syukuri.",
"MONASTERYTRADE_LOWTRADE_CHOICE_B_TITLE": "Persediaan Disumbangkan",
"MONASTERYTRADE_LOWTRADE_CHOICE_B_DESC": "Anda berhasil mengirimkan pasokan gratis ke Northbury, yang sangat mereka syukuri.",
"MONASTERYTRADE_LOWTRADE_FAILURE_TITLE": "Persediaan Tidak Terkirim",
"MONASTERYTRADE_LOWTRADE_FAILURE_DESC": "Anda tidak dapat mengirimkan perbekalan ke Northbury tepat waktu.",
"MONASTERYTRADE_WEALTHY_QUEST_TITLE": "Menegosiasikan kesepakatan dengan Northbury",
"MONASTERYTRADE_WEALTHY_QUEST_DESC": "Saya setuju untuk menjamu pedagang dari Northbury untuk membahas kesepakatan perdagangan dengan mereka.",
"MONASTERYTRADE_WEALTHY_QUEST_OBJECTIVE": "Menjamu pedagang Northbury dengan persetujuan 90%.",
"MONASTERYTRADE_DIPLOMATIC_QUEST_TITLE": "Tingkatkan Perdagangan dengan Northbury",
"MONASTERYTRADE_DIPLOMATIC_QUEST_DESC": "Saya berjanji untuk meningkatkan volume perdagangan saya dengan Northbury.",
"MONASTERYTRADE_FAVOUR_QUEST_TITLE": "Membantu Negosiasi dengan Northbury",
		"MONASTERYTRADE_FAVOUR_QUEST_DESC": "Saya telah berjanji kepada Kepala Biara untuk membantunya bernegosiasi dengan Northbury.",
"MONASTERYTRADE_FAVOUR_QUEST_OBJECTIVE": "Host pedagang Northbury dengan persetujuan di atas 60%.",
"MONASTERYTRADE_HIGHTRADE_QUEST_TITLE": "Tingkatkan Volume Perdagangan dengan Northbury",
"MONASTERYTRADE_HIGHTRADE_QUEST_DESC": "Saya telah menerima untuk meningkatkan volume perdagangan kami dengan Northbury.",
"MONASTERYTRADE_LOWTRADE_DONATED_QUEST_TITLE": "Sumbangkan Perbekalan ke Northbury",
"MONASTERYTRADE_LOWTRADE_DONATED_QUEST_DESC": "Saya telah berjanji untuk mendonasikan perbekalan ke Northbury.",
"MONASTERYTRADE_LOWTRADE_SOLD_QUEST_TITLE": "Jual Perbekalan ke Northbury",
"MONASTERYTRADE_LOWTRADE_SOLD_QUEST_DESC": "Saya telah berjanji untuk menjual perbekalan ke Northbury.",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_A_TOOLTIP": "Kepala Biara menyarankan agar Anda meningkatkan volume perdagangan barang dengan Northbury.",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_B_TOOLTIP": "Kepala Biara percaya bahwa memberikan koin kepada Northbury pasti akan meningkatkan hubungan perdagangan.",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_C_TOOLTIP": "Kepala Biara dapat dibujuk untuk memperbaiki kesalahan Anda.",
"MONASTERYTRADE_DIPLOMATIC_CHOICE_NO_TOOLTIP": "Northbury pada akhirnya akan mengatasi insiden ini.",
"MONASTERYTRADE_FAVOUR_CHOICE_A_TOOLTIP": "Delegasi Northbury dan Kepala Biara akan berkumpul di tanah Anda untuk membahas kemitraan perdagangan.",
"MONASTERYTRADE_FAVOUR_CHOICE_NO_TOOLTIP": "Kepala Biara akan mencari cara lain untuk menyelesaikan kemitraan perdagangannya.",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_A_TOOLTIP": "Salah satu orang Anda akan membantu delegasi Kepala Biara.",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_A_TOOLTIP_SUCCESS": "Delegasi Northbury kagum.",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_A_TOOLTIP_FAILURE": "Delegasi Northbury bosan.",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_B_TOOLTIP": "Dengan menghubungi Uskup, Anda akan memastikan delegasi Kepala Biara memiliki semua yang dia butuhkan.",
"MONASTERYTRADE_FAVOUR_EVENT_1_CHOICE_C_TOOLTIP": "Delegasi Kepala Biara akan mencari cara untuk mendemonstrasikan jamu monastik.",
"MONASTERYTRADE_FAVOUR_EVENT_CHOICE_C_TOOLTIP_SUCCESS": "Delegasi menemukan solusi.",
"MONASTERYTRADE_FAVOUR_EVENT_CHOICE_C_TOOLTIP_FAILURE": "Delegasi memperburuk masalah.",
		"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_A_TOOLTIP": "Salah satu orang Anda akan menjadi tuan rumah makan delegasi.",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_A_TOOLTIP_SUCCESS": "Delegasi Northbury sangat senang.",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_A_TOOLTIP_FAILURE": "Delegasi Northbury merasa jijik.",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_B_TOOLTIP": "Delegasi Abbess memiliki anggaran yang cukup untuk mengatur acara tersebut.",
"MONASTERYTRADE_FAVOUR_EVENT_2_CHOICE_C_TOOLTIP": "Delegasi Abbess akan mengatur sendiri acara tersebut.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_A_TOOLTIP": "Salah satu orang Anda akan menunjukkan betapa kayanya biara.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_A_TOOLTIP_SUCCESS": "Delegasi Northbury tertarik.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_A_TOOLTIP_FAILURE": "Delegasi Northbury bingung.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_B_TOOLTIP": "Delegasi Kepala Biara akan menunjukkan kekayaan Pendeta di seluruh kemegahan desa Anda.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_B_TOOLTIP_SUCCESS": "Delegasi Northbury luar biasa.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_B_TOOLTIP_FAILURE": "Delegasi Northbury gentar.",
"MONASTERYTRADE_FAVOUR_EVENT_3_CHOICE_C_TOOLTIP": "Delegasi Kepala Biara akan memutuskan sendiri cara membuktikan pendapatnya.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_A_TOOLTIP": "Sebagai imbalan atas peningkatan perdagangan, Northbury berjanji untuk menurunkan harga ikan.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_B_TOOLTIP": "Sebagai imbalan atas peningkatan perdagangan, Northbury berjanji untuk menurunkan harga peralatan.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_C_TOOLTIP": "Sebagai imbalan atas peningkatan perdagangan, Northbury berjanji untuk menurunkan harga pakaian.",
"MONASTERYTRADE_HIGHTRADE_CHOICE_C_NO_TOOLTIP": "Northbury akan membatalkan penawaran untuk saat ini tetapi mungkin akan mengajukannya lagi di masa mendatang.",
"MONASTERYTRADE_LOWTRADE_CHOICE_A_TOOLTIP": "Northbury akan membayar harga yang wajar untuk jamu dan beri yang akan Anda kirimkan.",
		"MONASTERYTRADE_LOWTRADE_CHOICE_B_TOOLTIP": "Northbury akan disumbangkan persediaan tumbuh-tumbuhan dan beri.",
"MONASTERYTRADE_LOWTRADE_CHOICE_NO_TOOLTIP": "Kepala Biara akan mencari biara lain untuk membantu Northbury.",
"MONASTERYTRADE_START_CHOICE_A_TOOLTIP": "Kepala Biara akan memberi Anda beberapa tong anggur untuk ditukar dengan Northbury.",
"MONASTERYTRADE_START_CHOICE_B_TOOLTIP": "Kepala Biara akan membahas kesepakatan dengan Northbury mengenai peralatan yang dibeli.",
"MONASTERYTRADE_START_CHOICE_C_TOOLTIP": "Kepala Biara akan memberi Anda kiriman bahan bangunan.",
"MONASTERYTRADE_START_CHOICE_NO_TOOLTIP": "Kepala Biara akan membatalkan tawarannya.",
"MONASTERYTRADE_WEALTHY_CHOICE_A_TOOLTIP": "Delegasi Northbury akan pergi ke negara Anda untuk membahas perdagangan.",
"MONASTERYTRADE_WEALTHY_CHOICE_B_TOOLTIP": "Beberapa herbalis Anda akan pergi ke Northbury dan mendemonstrasikan produk Anda.",
"MONASTERYTRADE_WEALTHY_CHOICE_B_TOOLTIP_SUCCESS": "Pedagang Northbury mengajukan banding.",
"MONASTERYTRADE_WEALTHY_CHOICE_B_TOOLTIP_FAILURE": "Pedagang Northbury dibiarkan dingin.",
"MONASTERYTRADE_WEALTHY_CHOICE_C_TOOLTIP": "Pengaruh Anda di antara Pendeta akan memengaruhi berapa banyak sumber daya yang diinvestasikan untuk kepentingan Anda.",
"MONASTERYTRADE_WEALTHY_CHOICE_C_TOOLTIP_SUCCESS": "Penawaran baru telah diamankan.",
"MONASTERYTRADE_WEALTHY_CHOICE_C_TOOLTIP_FAILURE": "Penawaran sebelumnya dihentikan.",
"MONASTERYTRADE_WEALTHY_CHOICE_NO_TOOLTIP": "Kepala Biara akan mengabaikan tawaran tersebut tetapi mungkin akan mengembalikannya nanti.",
"LABOURFAIR_TITLE": "Merayakan Para Buruh",
		"LABOURFAIR_DESC": "Para Sesepuh ingin Anda menjadi tuan rumah pameran! Ini adalah kesempatan untuk membuka lebih banyak peluang perdagangan dengan merayakan hasil kerja keras. Pastikan suasana pameran tetap tinggi—orang-orang Anda akan melakukan sisanya. ",
"LABOURFAIR_BERRYFAIR_TITLE": "Merayakan Berry",
"LABOURFAIR_BERRYFAIR_DESC": "Dengan begitu banyak buah beri yang disimpan, Sesepuh ingin Anda menjadi tuan rumah pameran perdagangan yang didedikasikan untuk buah merah kecil yang lezat! Jika Anda dapat memastikan semua orang bersenang-senang, ada peluang bagus nilai perdagangan dari sumber daya ini akan meningkat.",
"LABOURFAIR_BERRYFAIR_CHOICE_A": "Mari kita selenggarakan pameran berry.",
"LABOURFAIR_BERRYFAIR_CHOICE_B": "Perintahkan penjelajah saya untuk bekerja ganda...",
"LABOURFAIR_BERRYFAIR_CHOICE_B_TOOLTIP": "Pameran akan dimulai dan saat pengunjung datang ke desa, penjelajah Anda akan berusaha bekerja lebih cepat.",
"LABOURFAIR_BERRYFAIR_CHOICE_B_TOOLTIP_SUCCESS": "Para pengumpul terfokus.",
"LABOURFAIR_BERRYFAIR_CHOICE_B_TOOLTIP_FAILURE": "Para pengumpul panik.",
"LABOURFAIR_BREADFAIR_TITLE": "Merayakan Roti",
"LABOURFAIR_BREADFAIR_DESC": "Ada banyak roti di lumbung dan Tetua mengira desa Anda mungkin siap untuk pameran roti! Jika Anda dapat memastikan semua orang bersenang-senang, ada peluang bagus untuk nilai jual sumber daya ini akan meningkatkan.",
"LABOURFAIR_BREADFAIR_CHOICE_A": "Mari mengadakan pameran roti.",
"LABOURFAIR_BREADFAIR_CHOICE_B": "Perintahkan tukang roti saya untuk bekerja ganda...",
"LABOURFAIR_BREADFAIR_CHOICE_B_TOOLTIP": "Pameran akan dimulai dan saat pengunjung datang ke desa, pembuat roti Anda akan bekerja lebih cepat.",
"LABOURFAIR_BREADFAIR_CHOICE_B_TOOLTIP_SUCCESS": "Para pembuat roti fokus.",
"LABOURFAIR_BREADFAIR_CHOICE_B_TOOLTIP_FAILURE": "Para pembuat roti panik.",
"LABOURFAIR_FISHFAIR_TITLE": "Merayakan Ikan",
"LABOURFAIR_FISHFAIR_DESC": "Ada banyak ikan di penyimpanan dan Tetua yakin desa Anda akan mengadakan pekan raya ikan! Jika Anda dapat memastikan semua orang bersenang-senang, ada peluang bagus nilai perdagangan sumber daya ini akan memperbaiki.",
"LABOURFAIR_FISHFAIR_CHOICE_A": "Ayo selenggarakan pameran ikan.",
"LABOURFAIR_FISHFAIR_CHOICE_B": "Perintahkan para nelayan saya untuk bekerja ganda...",
"LABOURFAIR_FISHFAIR_CHOICE_B_TOOLTIP": "Pameran akan dimulai dan saat pengunjung datang ke desa, nelayan Anda akan berusaha bekerja lebih cepat.",
"LABOURFAIR_FISHFAIR_CHOICE_B_TOOLTIP_SUCCESS": "Para nelayan fokus.",
"LABOURFAIR_FISHFAIR_CHOICE_B_TOOLTIP_FAILURE": "Para nelayan panik.",
"LABOURFAIR_FAIR_CHOICE_NO": "Mari berkumpul lagi.",
		"LABOURFAIR_FAIR_CHOICE_NO_TOOLTIP": "Penduduk desa Anda akan meminta untuk mengadakan pameran perdagangan nanti.",
"LABOURFAIR_LOWHAPPINESS_TITLE": "Menyemangati Desa",
"LABOURFAIR_LOWHAPPINESS_DESC": "Para Sesepuh ingin Anda menjadi tuan rumah pameran dagang dengan desa tetangga, tetapi penduduk desa Anda hampir tidak bisa tersenyum akhir-akhir ini! Menurunkan pajak dan memastikan rakyat Anda memiliki semua yang mereka butuhkan pasti akan membantu.",
"LABOURFAIR_HAPPINESS_CHOICE_A": "Mari kita buat wajah ini tersenyum!",
"LABOURFAIR_HAPPINESS_CHOICE_A_TOOLTIP": "Orang-orang akan mengharapkan suasana hati di sekitar desa membaik.",
"LABOURFAIR_HAPPINESS_CHOICE_NO": "Hidup itu sulit, biasakanlah!",
"LABOURFAIR_HAPPINESS_CHOICE_NO_TOOLTIP": "Penduduk desa Anda tidak akan mengharapkan lebih dari ini, tetapi mereka mungkin bertanya lagi nanti.",
"LABOURFAIR_LOWSPLENDOR_TITLE": "Pasar Agung",
"LABOURFAIR_LOWSPLENDOR_DESC": "Para Tetua merasa desa Anda hampir siap menjadi tuan rumah pameran perdagangan. Namun, mereka merasa tidak nyaman menerima pengunjung dengan pasar seperti itu! Mereka ingin Anda memperbaiki penampilannya. Beberapa tenda warna-warni tidak akan merugikan bisnis , kan?",
"LABOURFAIR_SPLENDOR_CHOICE_A": "Pasar kita akan luar biasa!",
"LABOURFAIR_SPLENDOR_CHOICE_A_TOOLTIP": "Penduduk desa akan mengharapkan pasar terlihat lebih baik.",
"LABOURFAIR_SPLENDOR_CHOICE_NO": "Tidak ada yang salah dengan tenda yang berubah warna.",
"LABOURFAIR_SPLENDOR_CHOICE_NO_TOOLTIP": "Penduduk desa tidak akan mengharapkan pasar berubah, meskipun mereka mungkin bertanya lagi nanti.",
"LABOURFAIR_REGIONFAIR_TITLE": "Merayakan Para Buruh",
"LABOURFAIR_REGIONFAIR_DESC": "Para Sesepuh ingin Anda menjadi tuan rumah pameran regional! Ini adalah kesempatan untuk membuka lebih banyak peluang perdagangan dengan merayakan hasil kerja keras. Pastikan suasana pameran tetap tinggi—orang-orang Anda akan melakukan sisanya .",
"LABOURFAIR_REGIONFAIR_CHOICE_A": "Saya akan memastikan semua orang menghargai waktu mereka.",
"LABOURFAIR_REGIONFAIR_CHOICE_A_TOOLTIP": "Pameran akan dimulai dan pengunjung akan datang ke desa.",
"LABOURFAIR_FAIR_FAILURE_TITLE": "Pameran Suram",
"LABOURFAIR_FAIR_FAILURE_DESC": "Pameran ini tidak berjalan seperti yang diharapkan orang! Meskipun perdagangan tidak akan membaik dalam waktu dekat, orang-orang Anda masih menghargai upaya tersebut. Mereka ingin mencoba pameran ini lagi nanti, jika Anda menginginkannya.",
"LABOURFAIR_FAIR_SUCCESS_TITLE": "Pameran yang Meriah",
"LABOURFAIR_FAIR_SUCCESS_DESC": "Pameran ini memenuhi harapan! Orang-orang dari seluruh penjuru menyebarkan kata-kata baik tentang keahlian Anda yang bagus dan berharap untuk melakukan bisnis lebih lanjut dengan desa Anda!",
"LABOURFAIR_HAPPINESS_FAILURE_TITLE": "Penduduk Desa yang Tidak Bahagia",
"LABOURFAIR_HAPPINESS_FAILURE_DESC": "Meskipun penduduk desa Anda berjanji akan menghibur mereka, tidak banyak yang benar-benar berubah.",
"LABOURFAIR_HAPPINESS_SUCCESS_TITLE": "Warga Desa yang Bahagia",
		"LABOURFAIR_HAPPINESS_SUCCESS_DESC": "Anda berjanji untuk menyemangati rakyat Anda dan berhasil memenuhi janji Anda!",
"LABOURFAIR_SPLENDOR_SUCCESS_TITLE": "Pasar Meningkat",
"LABOURFAIR_SPLENDOR_SUCCESS_DESC": "Orang-orang bergembira! Pasar Anda tampaknya siap untuk pameran dagang!",
"LABOURFAIR_VILLAGERROLL_FAILURE_TITLE": "Produksi Mengacau",
"LABOURFAIR_VILLAGERROLL_FAILURE_DESC": "Penduduk desa Anda tidak dapat memenuhi tanggung jawabnya dan secara tidak sengaja mengacaukan tempat kerja mereka!",
"LABOURFAIR_VILLAGERROLL_SUCCESS_TITLE": "Produksi Dipercepat",
"LABOURFAIR_VILLAGERROLL_SUCCESS_DESC": "Penduduk desa Anda memenuhi tanggung jawab baru mereka dan untuk sementara mempercepat pekerjaan mereka!",
"LABOURFAIR_BERRYFAIR_QUEST_TITLE": "Menyelenggarakan Pameran Berry",
"LABOURFAIR_BERRYFAIR_QUEST_DESC": "Saya telah memberi tahu Tetua bahwa kami akan menyelenggarakan pameran beri.",
"LABOURFAIR_BREADFAIR_QUEST_TITLE": "Menyelenggarakan Pameran Roti",
"LABOURFAIR_BREADFAIR_QUEST_DESC": "Saya telah memberi tahu Tetua bahwa kami akan menyelenggarakan pameran roti.",
"LABOURFAIR_FISHFAIR_QUEST_TITLE": "Menyelenggarakan Pameran Ikan",
"LABOURFAIR_FISHFAIR_QUEST_DESC": "Saya telah memberi tahu Tetua bahwa kami akan menyelenggarakan pameran ikan.",
"LABOURFAIR_MARKETSPLENDOR_QUEST_TITLE": "Meningkatkan Pasar",
"LABOURFAIR_MARKETSPLENDOR_QUEST_DESC": "Saya setuju untuk meningkatkan kemegahan pasar saya.",
"LABOURFAIR_REGIONFAIR_QUEST_TITLE": "Menyelenggarakan Pekan Raya Regional",
"LABOURFAIR_REGIONFAIR_QUEST_DESC": "Saya telah memberi tahu Tetua bahwa kami akan menyelenggarakan pameran regional.",
"LABOURFAIR_VILLAGEHAPPINESS_QUEST_TITLE": "Mendukung Penduduk Desa",
"LABOURFAIR_VILLAGEHAPPINESS_QUEST_DESC": "Saya telah berjanji kepada Tetua bahwa saya akan meningkatkan suasana hati di desa kami.",
"LABOURFAIR_QUEST_OBJECTIVE": "Tunggu pameran selesai",
"KINGDOMWELCOME_TITLE": "Tugas Mulia",
		"KINGDOMWELCOME_DESC": "Raja telah memperhatikan Benteng Militer Anda dan ingin memastikan bahwa Anda, bawahannya yang setia, memiliki semua yang Anda butuhkan untuk menjadi tuan rumah pasukan. \n\nSetelah dipersenjatai dan dilatih, Raja mengharapkan prajurit Anda berkontribusi pada kedamaian Alam!",
"KINGDOMWELCOME_CHOICE_A": "Saya siap melayani Anda, Liege!",
"KINGDOMWELCOME_CHOICE_TOOLTIP": "Raja akan mengirimkan senjata untuk mempersenjatai prajurit Anda.",
"KINGDOMWELCOME_CHOICE_TITLE": "Senjata Diterima",
"KINGDOMWELCOME_CHOICE_DESC": "Raja mengharapkan Anda untuk menjawab panggilannya dan melindungi kerajaan.",
"LABOURBREWER_GIVEHOPS_CLOTHING_TITLE": "Surplus Hop Anda untuk Pakaian",
"LABOURBREWER_GIVEHOPS_CLOTHING_DESC": "Kerabat penduduk desa Anda mengetahui kelebihan hop Anda dan ingin menukarnya dengan pakaian biasa, yang tampaknya hampir habis.",
"LABOURBREWER_GIVEHOPS_CLOTHING_HAGGLE_LOSE_DESC": "Penduduk desa mendiskusikan tawaran Anda dan memutuskan bahwa mereka tidak mampu untuk mengirimi Anda lebih banyak pakaian. Apa yang awalnya mereka tawarkan kepada Anda adalah yang terbaik yang dapat mereka lakukan untuk saat ini.",
"LABOURBREWER_GIVEHOPS_CLOTHING_HAGGLE_WIN_DESC": "Penduduk desa mendiskusikan tawaran Anda dan memutuskan bahwa Anda berhak mendapatkan lebih banyak. Untuk jumlah lompatan yang sama, Anda akan mendapatkan lebih banyak pakaian.",
"LABOURBREWER_GIVEHOPS_CLOTHING_RECURRING_DESC": "Kerabat penduduk desa Anda mengetahui kelebihan hop Anda dan ingin menukar pakaian biasa Anda dengan beberapa di antaranya.",
"LABOURBREWER_GIVEHOPS_FLOUR_TITLE": "Surplus Hop untuk Tepung",
"LABOURBREWER_GIVEHOPS_FLOUR_DESC": "Kerabat penduduk desa Anda mengetahui kelebihan hop Anda dan ingin menukarnya dengan tepung, yang tampaknya hampir habis.",
"LABOURBREWER_GIVEHOPS_FLOUR_HAGGLE_LOSE_DESC": "Penduduk desa mendiskusikan penawaran Anda dan memutuskan bahwa mereka tidak mampu untuk mengirimi Anda lebih banyak tepung. Apa yang awalnya mereka tawarkan adalah yang terbaik yang dapat mereka lakukan untuk saat ini.",
"LABOURBREWER_GIVEHOPS_FLOUR_HAGGLE_WIN_DESC": "Penduduk desa mendiskusikan penawaran Anda dan memutuskan bahwa Anda berhak mendapatkan lebih banyak. Untuk jumlah lompatan yang sama, Anda akan mendapatkan lebih banyak tepung.",
"LABOURBREWER_GIVEHOPS_FLOUR_RECURRING_DESC": "Kerabat penduduk desa Anda mengetahui kelebihan hop Anda dan ingin menukar tepung Anda dengan sebagiannya.",
"LABOURBREWER_GIVEHOPS_IRON_TITLE": "Surplus Hop untuk Besi",
"LABOURBREWER_GIVEHOPS_IRON_DESC": "Keluarga penduduk desa Anda mengetahui kelebihan hop Anda dan ingin menukarnya dengan besi, yang tampaknya hampir habis.",
"LABOURBREWER_GIVEHOPS_IRON_HAGGLE_LOSE_DESC": "Penduduk desa mendiskusikan tawaran Anda dan memutuskan bahwa mereka tidak mampu mengirimi Anda lebih banyak besi. Apa yang awalnya mereka tawarkan kepada Anda adalah yang terbaik yang dapat mereka lakukan untuk saat ini.",
"LABOURBREWER_GIVEHOPS_IRON_HAGGLE_WIN_DESC": "Penduduk desa mendiskusikan penawaran Anda dan memutuskan bahwa Anda berhak mendapatkan lebih banyak. Untuk jumlah lompatan yang sama, Anda akan mendapatkan lebih banyak besi.",
"LABOURBREWER_GIVEHOPS_IRON_RECURRING_DESC": "Kerabat penduduk desa Anda mengetahui kelebihan hop Anda dan ingin menukar besi Anda dengan sebagian darinya.",
"LABOURBREWER_GIVEHOPS_CHOICE_A": "Itu kesepakatan.",
"LABOURBREWER_GIVEHOPS_CHOICE_A_TOOLTIP": "Penduduk desa akan mengirimi Anda sumber daya segera setelah Anda mengirimkan lompatan kepada mereka.",
"LABOURBREWER_GIVEHOPS_CHOICE_B": "Saya akan membutuhkan lebih banyak sumber daya ini...",
"LABOURBREWER_GIVEHOPS_CHOICE_B_TOOLTIP": "Meskipun penduduk desa tidak benar-benar berharap untuk bernegosiasi, Anda dapat mencoba meminta lebih banyak sumber daya mereka.",
"LABOURBREWER_HAGGLE_TOOLTIP_SUCCESS": "Penduduk desa setuju dengan persyaratan Anda.",
"LABOURBREWER_HAGGLE_TOOLTIP_FAILURE": "Penduduk desa tidak setuju dengan persyaratan Anda.",
"LABOURBREWER_GIVEHOPS_CHOICE_NO": "Maaf, tapi saya butuh lompatan.",
"LABOURBREWER_GIVEHOPS_CHOICE_NO_TOOLTIP": "Meskipun tawaran ditolak, penduduk desa pada akhirnya akan kembali.",
"LABOURBREWER_NEEDBEER_CLOTH_TITLE": "Surplus Kain untuk Bir",
		"LABOURBREWER_NEEDBEER_CLOTH_DESC": "Penduduk desa tetangga ingin menukar kelebihan bir yang diberikan oleh para biksu yang mereka rawat. Orang-orang sangat membutuhkan kain, yang tampaknya Anda miliki dalam jumlah yang wajar.",
"LABOURBREWER_NEEDBEER_CLOTH_HAGGLE_LOSE_DESC": "Penduduk desa memahami kebutuhan Anda, tetapi mereka tidak terlalu tertarik untuk menukar begitu banyak bir dengan pakaian. Mereka lebih suka bertahan pada penawaran awal.",
"LABOURBREWER_NEEDBEER_CLOTH_HAGGLE_WIN_DESC": "Setelah banyak diskusi, penduduk desa setuju untuk mengirimi Anda lebih banyak bir untuk pakaian yang sangat mereka butuhkan.",
"LABOURBREWER_NEEDBEER_CLOTH_RECURRING_DESC": "Penduduk desa yang merawat biara terdekat mendengar bahwa Anda memiliki banyak persediaan kain. Mereka ingin menukar kelebihan bir mereka dengan ini.",
"LABOURBREWER_NEEDBEER_PLANK_TITLE": "Surplus Papan untuk Bir",
"LABOURBREWER_NEEDBEER_PLANK_DESC": "Penduduk desa tetangga ingin menukar kelebihan bir yang diberikan oleh para biksu yang mereka rawat. Orang-orang sangat membutuhkan papan, yang tampaknya Anda miliki dalam jumlah yang wajar.",
"LABOURBREWER_NEEDBEER_PLANK_HAGGLE_LOSE_DESC": "Penduduk desa memahami kebutuhan Anda, tetapi mereka tidak terlalu tertarik untuk menukar begitu banyak bir dengan papan. Mereka lebih suka bertahan pada penawaran awal.",
"LABOURBREWER_NEEDBEER_PLANK_HAGGLE_WIN_DESC": "Setelah banyak diskusi, penduduk desa setuju untuk mengirimi Anda lebih banyak bir untuk papan yang sangat mereka butuhkan.",
"LABOURBREWER_NEEDBEER_PLANK_RECURRING_DESC": "Penduduk desa yang merawat biara terdekat mendengar bahwa Anda memiliki banyak persediaan papan. Mereka ingin menukar kelebihan bir mereka dengan ini.",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_TITLE": "Surplus Batu yang Dipoles untuk Bir",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_DESC": "Penduduk desa tetangga ingin menukar kelebihan bir yang diberikan oleh para biksu yang mereka rawat. Orang-orang sangat membutuhkan batu poles, yang tampaknya Anda miliki dalam jumlah yang wajar.",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_HAGGLE_LOSE_DESC": "Penduduk desa memahami kebutuhan Anda, tetapi mereka tidak terlalu tertarik untuk memperdagangkan begitu banyak bir untuk batu poles. Mereka lebih suka bertahan pada penawaran awal.",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_HAGGLE_WIN_DESC": "Setelah banyak diskusi, penduduk desa setuju untuk mengirimi Anda lebih banyak bir untuk batu poles yang sangat mereka butuhkan.",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_RECURRING_DESC": "Penduduk desa yang merawat biara terdekat mendengar Anda memiliki banyak batu poles di toko. Mereka ingin menukar kelebihan bir mereka dengan ini.",
"LABOURBREWER_NEEDBEER_TOOL_TITLE": "Surplus Alat untuk Bir",
"LABOURBREWER_NEEDBEER_TOOL_DESC": "Penduduk desa tetangga ingin menukar kelebihan bir yang diberikan oleh para biksu yang mereka rawat. Orang-orang sangat membutuhkan alat, yang tampaknya Anda miliki dalam jumlah yang wajar.",
"LABOURBREWER_NEEDBEER_TOOL_HAGGLE_LOSE_DESC": "Penduduk desa memahami kebutuhan Anda, tetapi mereka tidak terlalu tertarik untuk memperdagangkan begitu banyak bir untuk peralatan. Mereka lebih suka bertahan pada penawaran awal.",
"LABOURBREWER_NEEDBEER_TOOL_HAGGLE_WIN_DESC": "Setelah banyak diskusi, penduduk desa setuju untuk mengirimi Anda lebih banyak bir untuk peralatan yang sangat mereka butuhkan.",
"LABOURBREWER_NEEDBEER_TOOL_RECURRING_DESC": "Penduduk desa yang merawat biara terdekat mendengar bahwa Anda memiliki banyak peralatan di toko. Mereka ingin menukar kelebihan bir mereka dengan ini.",
"LABOURBREWER_NEEDBEER_CHOICE_A": "Setuju! Kami akan menyiapkan sumber daya.",
"LABOURBREWER_NEEDBEER_CHOICE_A_TOOLTIP": "Anda akan menerima pengiriman bir segera setelah Anda mengirimkan sumber daya yang telah disepakati.",
"LABOURBREWER_NEEDBEER_CHOICE_B": "Anda tahu, saya membutuhkan sumber daya ini juga...",
"LABOURBREWER_NEEDBEER_CHOICE_B_TOOLTIP": "Anda akan menegosiasikan lebih banyak bir untuk sumber daya yang diminta penduduk desa.",
"LABOURBREWER_NEEDBEER_CHOICE_NO": "Tidak tertarik, birnya bisa menunggu.",
		"LABOURBREWER_NEEDBEER_CHOICE_NO_TOOLTIP": "Penduduk desa akan kembali nanti dengan tawaran bir lagi.",
"LABOURBREWER_NEEDHOPS_BERRY_TITLE": "Tukar Berry Anda dengan Hop",
"LABOURBREWER_NEEDHOPS_BERRY_DESC": "Sekelompok pelancong mendengar pabrik bir Anda hampir habis. Kebetulan mereka mengetahui sebuah biara tidak terlalu jauh yang dapat menukarkan Anda sebagian dari kelebihan mereka dengan imbalan beri.",
"LABOURBREWER_NEEDHOPS_WHEAT_TITLE": "Tukar Gandum Anda dengan Hop",
"LABOURBREWER_NEEDHOPS_WHEAT_DESC": "Sekelompok pelancong mendengar pabrik bir Anda hampir habis. Kebetulan mereka mengetahui sebuah biara tidak terlalu jauh yang dapat memperdagangkan sebagian dari kelebihan mereka untuk ditukar dengan gandum.",
"LABOURBREWER_NEEDHOPS_CHOICE_A": "Beri tahu para biarawan bahwa kita membutuhkan lompatan.",
"LABOURBREWER_NEEDHOPS_CHOICE_A_TOOLTIP": "Segera setelah beri dikirim, Anda akan menerima kiriman hop.",
"LABOURBREWER_NEEDHOPS_CHOICE_NO": "Lompatan akan dilakukan untuk lain waktu.",
"LABOURBREWER_NEEDHOPS_CHOICE_NO_TOOLTIP": "Anda akan mendengar tawaran para biksu lagi nanti.",
"LABOURBREWER_INCIDENT_SPOIL_TITLE": "Bir Manja",
"LABOURBREWER_INCIDENT_SPOIL_DESC": "Ups! Tampaknya bir yang dijanjikan telah rusak dalam perjalanan ke desa Anda. Karena penduduk desa telah menghabiskan sumber daya yang Anda berikan kepada mereka, mereka merasa situasinya sedikit canggung...",
"LABOURBREWER_INCIDENT_SPOIL_CHOICE_A": "Tidak perlu khawatir, kecelakaan bisa terjadi.",
"LABOURBREWER_INCIDENT_SPOIL_CHOICE_A_TOOLTIP": "Anda kehilangan bir dan sumber daya yang telah Anda perdagangkan, tetapi Anda memperoleh pengaruh dengan Buruh.",
"LABOURBREWER_INCIDENT_SPOIL_CHOICE_B": "Saya khawatir Anda harus membayar untuk itu.",
"LABOURBREWER_INCIDENT_SPOIL_CHOICE_B_TOOLTIP": "Anda mendapatkan kembali bagian pertukaran Anda dalam bentuk koin.",
"LABOURBREWER_INCIDENT_SPOIL_CHOICE_NO": "Mereka tidak akan menyadarinya, bukan?",
"LABOURBREWER_INCIDENT_SPOIL_CHOICE_NO_TOOLTIP": "Anda menyimpan dan mendistribusikan bir. Tidak ada yang tahu.",
"LABOURBREWER_GIVEHOPS_FAILURE_TITLE": "Hops Tidak Terkirim",
"LABOURBREWER_GIVEHOPS_FAILURE_DESC": "Lompatan Anda tidak dapat dikirimkan tepat waktu, melanggar kesepakatan yang Anda miliki dengan penduduk desa.",
"LABOURBREWER_GIVEHOPS_SUCCESS_TITLE": "Hops Terkirim",
		"LABOURBREWER_GIVEHOPS_SUCCESS_DESC": "Lompatan Anda dikirim tepat waktu, seperti bagian dari kesepakatan penduduk desa.",
"LABOURBREWER_NEEDBEER_FAILURE_TITLE": "Bir Dibatalkan",
"LABOURBREWER_NEEDBEER_FAILURE_DESC": "Anda tidak dapat mengirimkan barang tepat waktu dan tidak menerima bir yang dijanjikan.",
"LABOURBREWER_NEEDBEER_SUCCESS_TITLE": "Bir Diterima",
"LABOURBREWER_NEEDBEER_SUCCESS_DESC": "Anda mengirimkan barang tepat waktu dan menerima bir yang dijanjikan.",
"LABOURBREWER_NEEDBEER_INCIDENT_SPOIL_COIN_TITLE": "Bir Dikembalikan",
"LABOURBREWER_NEEDBEER_INCIDENT_SPOIL_COIN_DESC": "Anda memutuskan untuk mengembalikan uang bir Anda dalam bentuk koin.",
"LABOURBREWER_NEEDBEER_INCIDENT_SPOIL_INFLUENCE_TITLE": "Bir Dihilangkan",
"LABOURBREWER_NEEDBEER_INCIDENT_SPOIL_INFLUENCE_DESC": "Anda memutuskan untuk tidak mengembalikan uang bir Anda, yang sangat menyenangkan para Buruh.",
"LABOURBREWER_NEEDHOPS_FAILURE_TITLE": "Lompatan Dibatalkan",
"LABOURBREWER_NEEDHOPS_FAILURE_DESC": "Anda tidak dapat mengirimkan barang yang diminta biara, kehilangan hop.",
"LABOURBREWER_NEEDHOPS_SUCCESS_TITLE": "Hops Diterima",
"LABOURBREWER_NEEDHOPS_SUCCESS_DESC": "Anda mengirimkan barang yang diminta oleh biara dan menerima hop sebagai imbalannya.",
"LABOURBREWER_GIVEHOPS_QUEST_TITLE": "Mengirim Hop ke Buruh",
"LABOURBREWER_GIVEHOPS_QUEST_DESC": "Saya telah setuju untuk mengirimkan Hop ke Buruh dengan imbalan sumber daya lain.",
"LABOURBREWER_NEEDBEER_CLOTH_QUEST_TITLE": "Pengiriman Pakaian ke Buruh",
		"LABOURBREWER_NEEDBEER_CLOTH_QUEST_DESC": "Saya setuju untuk mengirimkan Pakaian kepada Buruh dengan imbalan Bir.",
"LABOURBREWER_NEEDBEER_PLANK_QUEST_TITLE": "Menyerahkan Papan ke Buruh",
"LABOURBREWER_NEEDBEER_PLANK_QUEST_DESC": "Saya setuju untuk mengirimkan Papan kepada Buruh dengan imbalan Bir.",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_QUEST_TITLE": "Mengirimkan Batu yang Dipoles ke Para Buruh",
"LABOURBREWER_NEEDBEER_POLISHEDSTONE_QUEST_DESC": "Saya setuju untuk mengirimkan Batu Poles kepada Buruh dengan imbalan Bir.",
"LABOURBREWER_NEEDBEER_TOOL_QUEST_TITLE": "Menyerahkan Alat ke Buruh",
"LABOURBREWER_NEEDBEER_TOOL_QUEST_DESC": "Saya setuju untuk mengirimkan Peralatan kepada Buruh dengan imbalan Bir.",
"LABOURBREWER_NEEDHOPS_BERRY_QUEST_TITLE": "Mengirim Berry ke Biara",
"LABOURBREWER_NEEDHOPS_BERRY_QUEST_DESC": "Saya telah setuju untuk mengirimkan Berry ke biara dengan imbalan Hop.",
"LABOURBREWER_NEEDHOPS_WHEAT_QUEST_TITLE": "Mengirim Gandum ke Biara",
"LABOURBREWER_NEEDHOPS_WHEAT_QUEST_DESC": "Saya telah setuju untuk mengirimkan Gandum ke sebuah biara dengan imbalan Hop.",
"LABOURWELCOME_TITLE": "Bertemu dengan Tetua",
"LABOURWELCOME_DESC": "Para Sesepuh, pria dan wanita terkemuka yang sangat dihormati di antara para pekerja di wilayah ini, mendengar tentang desa Anda dan ingin membuat diri mereka berguna bagi rakyat Anda.\n\n Mereka membawakan hadiah penyambutan - peralatan - untuk memudahkan nasib penduduk desa Anda , dan menjanjikan bantuan mereka di akhirat.",
"LABOURWELCOME_CHOICE_A": "Dukungan Anda sangat kami hargai.",
"LABOURWELCOME_CHOICE_TITLE": "Alat Diterima",
"LABOURWELCOME_CHOICE_DESC": "Para Tetua ingin Anda menjaga orang-orang Anda dengan baik.",
"LABOURWELCOME_CHOICE_A_TOOLTIP": "Para Tetua akan mengirimkan peralatan untuk membantu desa Anda.",
"ADVANCEDONBOARDING_NOTOOLS_TITLE": "Saran: Membeli Sumber Daya",
		"ADVANCEDONBOARDING_NOTOOLS_DESC": "Anda kehabisan alat! Barang-barang berharga ini diperlukan untuk sebagian besar upaya konstruksi. Orang-orang Anda menyarankan agar Anda membeli beberapa dari desa tetangga. Itu tidak akan murah, tetapi itu yang terbaik yang dapat Anda lakukan sampai Anda memiliki Pandai Besi .",
"ADVANCEDONBOARDING_NOTOOLS_CHOICE_A": "Ayo tanya tetangga kita!",
"ADVANCEDONBOARDING_NOTOOLS_CHOICE_A_TOOLTIP": "Buka jalur perdagangan dan beli beberapa alat dari desa tetangga.",
"ADVANCEDONBOARDING_NOTOOLS_COMPLETION_DESC": "Alat ini akan bertahan untuk sementara waktu! Karena Anda memiliki lebih sedikit dari yang Anda minta, pedagang akan menyimpannya di gudang Anda.",
"ADVANCEDONBOARDING_NOTOOLS_QUEST_TITLE": "Membeli Alat",
"ADVANCEDONBOARDING_NOTOOLS_QUEST_DESC": "Saya telah menerima untuk membeli peralatan dari desa tetangga.",
"BISHOPSTEWARD_GROUPKEY": "Pelayan Uskup mendekati desa Anda",
"BISHOPSTEWARD_SUITE_GROUPKEY": "Pelayan dan pengiringnya mendekati desa Anda",
"WANDERINGMONKS_GROUPKEY": "Para biksu pengembara mendekati desa Anda",
"MYDDLEPEOPLE_GROUPKEY": "Para biksu dan teman seperjalanan mereka mendekati desa Anda",
"MERCHANTS_GROUPKEY": "Para pedagang mendekati desa Anda",
"MERCHANTS_ENVOY_GROUPKEY": "Delegasi dan pedagang mendekati desa Anda"
	},
	"DEMO": {
		"END_OF_DEMO_TITLE": "Terima kasih telah bermain!",
"END_OF_DEMO_TEXT": "Tertarik untuk membeli game ini untuk Anda sendiri? Foundation saat ini tersedia di Steam sebagai judul Akses Awal.\n\nAnda juga dapat memperoleh salinan diskon selama Salon du Jeu et du Jouet dengan bertanya kepada staf.\n\nPenduduk desa Anda sangat menantikan kunjungan Anda berikutnya!",
"END_OF_DEMO_BUTTON": "Kembali ke menu utama"
	}
}
