{
	"HELP_GENERAL": {
		"TIP": "Tip",
		"PREVIOUS_TOPIC": "Previous Topic",
		"NEXT_TOPIC": "Next Topic"
	},
	"HELP_TOPIC_CATEGORIES": {
		"TOPIC_CATEGORY_INTRODUCTION": "Hal pertama yang utama",
"TOPIC_CATEGORY_GETTING_STARTED": "Memulai",
"TOPIC_CATEGORY_CONSTRUCTION": "Konstruksi",
"TOPIC_CATEGORY_FURTHER_READING": "Bacaan Lebih Lanjut",
"TOPIC_CATEGORY_TIPS_TRICKS": "Kiat & Trik",
"TOPIC_CATEGORY_USER_COMFORT": "Kenyamanan pengguna"
	},
	"HELP_TOPICS_TITLES": {
		"TOPIC_TITLE_INTRODUCTION": "Pengantar",
"TOPIC_TITLE_YOUR_FIRST_TERRITORY": "Wilayah pertama Anda",
"TOPIC_TITLE_THE_VILLAGE_CENTER": "Pusat desa",
"TOPIC_TITLE_BUILDERS_WORKSHOP": "Bengkel pembuat",
"TOPIC_TITLE_ASSIGNING_WORKERS": "Menetapkan pekerja",
"TOPIC_TITLE_THE_BOOK": "Buku",
"TOPIC_TITLE_QUEST_WINDOW": "Jendela pencarian",
"TOPIC_TITLE_CONSTRUCTION_STEPS": "Langkah/paket konstruksi",
"TOPIC_TITLE_EDITING_BUILDINGS": "Menyunting bangunan",
"TOPIC_TITLE_SCULPTURES_STAINEDGLASS": "Patung & kaca patri",
"TOPIC_TITLE_PAINT_TOOL": "Alat cat",
"TOPIC_TITLE_TEST": "Tes",
"TOPIC_TITLE_IMMIGRATION": "Imigrasi",
"TOPIC_TITLE_VILLAGER_HAPPINESS": "Kebahagiaan penduduk desa",
"TOPIC_TITLE_PROMOTIONS": "Promosi",
"TOPIC_TITLE_HOUSING": "Perumahan",
"TOPIC_TITLE_DESIRABILITY": "Keinginan",
"TOPIC_TITLE_TRANSPORTING_RESOURCES": "Mengangkut sumber daya",
"TOPIC_TITLE_MARKETS": "Pasar",
"TOPIC_TITLE_TRADING": "Perdagangan",
		"TOPIC_TITLE_UNLOCKING_BUILDINGS": "Membuka kunci bangunan",
"TOPIC_TITLE_EXTRACTING_RESOURCES": "Mengekstrak sumber daya",
"TOPIC_TITLE_PROSPECTING_MINERALS": "Mencari mineral",
"TOPIC_TITLE_EXTRACTING_MINERALS": "Mengekstraksi mineral",
"TOPIC_TITLE_SPLENDOR": "Kemegahan",
"TOPIC_TITLE_MASTERPIECES": "Karya Agung",
"TOPIC_TITLE_EXPANDING_TERRITORY": "Memperluas wilayah Anda",
"TOPIC_TITLE_EXPANDING_TREASURY": "Memperluas batas perbendaharaan",
"TOPIC_TITLE_RAISING_ARMY": "Meningkatkan pasukan",
"TOPIC_TITLE_UISCALING_AUDIO": "Penskalaan UI & audio",
"TOPIC_TITLE_LOCALIZATION": "Terjemahan",
"TOPIC_TITLE_GENERATING_REVENUE": "Menghasilkan pendapatan",
"TOPIC_TITLE_ENVOY_MISSIONS": "Misi utusan",
"TOPIC_TITLE_STOCKPILING": "Penimbunan",
"TOPIC_TITLE_OTHER_RESOURCES": "Sumber daya lainnya",
"TOPIC_TITLE_MANDATES": "Mandat",
"TOPIC_TITLE_PROSPERITY": "Kemakmuran",
"TOPIC_TITLE_INFLUENCE": "Pengaruh",
"TOPIC_TITLE_EDICTS_AND_PRIVILEGES": "Dekrit dan Hak Istimewa",
"TOPIC_TITLE_TAXATION": "Perpajakan",
"TOPIC_TITLE_HOSTING": "Penginangan",
"TOPIC_TITLE_EVENTS": "Acara",
"TOPIC_TITLE_VICTORY_CONDITIONS": "Aspirasi Desa",
"TOPIC_TITLE_MONASTERY": "Biara"
	},
	"HELP_TOPICS_CONTENT": {
		"TOPIC_TEXT_INTRODUCTION_1": "Selamat datang di Bantuan Foundation! Pengetahuan yang terkandung di halaman ini akan membantu Anda mengenal elemen inti permainan.",
"TOPIC_TIP_INTRODUCTION_1": "Untuk membuka kembali jendela ini kapan saja, klik tombol 'Tanda Tanya' di sudut kiri atas layar.",
"TOPIC_TIP_INTRODUCTION_2": "Ingin menyesuaikan ukuran antarmuka? Klik tombol 'Gir' di sudut kanan atas layar. Di 'Pengaturan', di bawah 'Video', sesuaikan 'Skala Antarmuka Pengguna' sesuai keinginan Anda.",
"TOPIC_TEXT_YOUR_FIRST_TERRITORY_1": "Untuk memulai membangun permukiman Anda, Anda harus memilih wilayah pertama Anda. Setiap wilayah awal yang tersedia memiliki semua sumber daya dasar untuk Anda mulai menetap di tanah baru.",
"TOPIC_TEXT_YOUR_FIRST_TERRITORY_2": "Nantinya, Anda dapat memperluas lebih jauh dengan membeli wilayah baru.",
		"TOPIC_TIP_YOUR_FIRST_TERRITORY_1": "Jika Anda mengalami kesulitan dengan pajak, Anda dapat meninggalkan wilayah dengan mengklik wilayah yang Anda miliki di menu Wilayah.",
"TOPIC_TEXT_THE_VILLAGE_CENTER_1:": "Setelah Anda memilih wilayah awal Anda, Anda perlu menempatkan pusat desa Anda. Ini akan berfungsi sebagai titik penyimpanan untuk sumber daya awal Anda sampai opsi penyimpanan yang lebih cocok menjadi tersedia.",
"TOPIC_TEXT_THE_VILLAGE_CENTER_2:": "Anda dapat menemukan pusat desa di menu Bangun.",
		"TOPIC_TIP_THE_VILLAGE_CENTER_1:": "Pusat desa tidak dapat dihapus nanti, jadi pastikan Anda puas dengan penempatannya.",
"TOPIC_TEXT_THE_VILLAGE_CENTER_3:": "Setelah ditempatkan, penduduk pertama Anda akan menetap dan siap untuk menerima perintah Anda. Lebih banyak orang akan bergabung saat desa Anda menjadi lebih menarik bagi mereka.",
"TOPIC_TEXT_BUILDERS_WORKSHOP_1": "Untuk memulai konstruksi bangunan Anda, Anda perlu menempatkan sebuah bengkel pembangun terlebih dahulu. Setelah bengkel pembangun ditempatkan, Anda dapat menugaskan pekerja dan melanjutkan membangun desa Anda yang sederhana.",
"TOPIC_TEXT_BUILDERS_WORKSHOP_2": "Buka menu Bangun dan cari bangunan yang ingin dibangun.",
		"TOPIC_TIP_BUILDERS_WORKSHOP_1": "Tidak dapat menemukan bangunan yang Anda inginkan? Coba ketikkan kata kunci di bilah pencarian atau gunakan opsi filter.",
"TOPIC_TEXT_BUILDERS_WORKSHOP_3": "Pilih dan tempatkan bangunan yang ingin Anda bangun. Setelah Anda puas dengan penempatan Anda, klik 'Bangun'.",
"TOPIC_TIP_BUILDERS_WORKSHOP_2": "Panah hijau adalah titik masuk/keluar: pastikan semua panah jelas dan dapat diakses oleh penduduk desa Anda.",
"TOPIC_TEXT_BUILDERS_WORKSHOP_4": "Saat Anda maju dalam game, bangunan baru akan dibuka kuncinya. Mereka dapat dipilih di menu Bangun seperti bengkel pembuat.",
"TOPIC_TIP_BUILDERS_WORKSHOP_3": "Beberapa sumber daya untuk konstruksi mungkin tidak segera tersedia dan memerlukan bangunan produksi yang sesuai.",
"TOPIC_TEXT_ASSIGNING_WORKERS_1": "Ada beberapa cara menugaskan pekerja ke bangunan atau peran pekerjaan.",
"TOPIC_TEXT_ASSIGNING_WORKERS_2": "Anda dapat menugaskan penduduk desa langsung ke sebuah bangunan jika ada slot pekerjaan yang tersedia. Sebagai alternatif, peran pekerjaan dapat ditugaskan langsung ke penduduk desa dengan mengekliknya.",
"TOPIC_TIP_ASSIGNING_WORKERS_1": "Mengklik tombol + di panel bangunan akan menetapkan penduduk desa terdekat secara otomatis.",
"TOPIC_TEXT_ASSIGNING_WORKERS_3": "Penduduk desa juga dapat ditugaskan langsung ke tempat kerja di Buku, yang terletak di bilah tindakan di bagian bawah layar Anda. Pilih tab Bangunan untuk melihat daftar semua bangunan Anda dan ikhtisar pekerjaan yang tersedia slot.",
"TOPIC_TEXT_ASSIGNING_WORKERS_4": "Dengan cara yang hampir sama, Anda dapat memberikan peran pekerjaan kepada penduduk desa secara langsung di tab Penduduk Buku.",
"TOPIC_TIP_ASSIGNING_WORKERS_2": "Menetapkan peran pekerjaan ketika tidak ada slot yang tersedia akan diperhitungkan terhadap statistik pekerjaan Anda dan dengan demikian menurunkan kemungkinan gelombang imigrasi lebih lanjut.",
"TOPIC_TEXT_ASSIGNING_WORKERS_5": "Pekerjaan tertentu mungkin memerlukan status tertentu, yang dapat dicapai melalui promosi.",
"TOPIC_TEXT_PAINT_TOOL_1": "Alat Paint digunakan untuk mengecat berbagai zona seperti zona ekstraksi untuk sumber daya, serta zona pemukiman.",
"TOPIC_TIP_PAINT_TOOL_1": "Anda juga dapat menghapus zona yang sebelumnya dicat dengan alat cat. Saat melukis, cukup klik kanan dan seret zona yang ingin Anda hapus.",
"TOPIC_TEXT_PAINT_TOOL_2": "Saat Anda maju dan membuka bangunan baru, zona baru akan terbuka dan ditambahkan ke opsi alat Paint.",
"TOPIC_TIP_PAINT_TOOL_2": "Menahan CTRL sambil memutar roda tetikus akan menambah dan mengurangi ukuran kuas alat cat.",
"TOPIC_TEXT_THE_BOOK_1": "Mencari detail lebih lanjut tentang desa, bangunan, perdagangan, dan anggaran Anda? Buku ini berisi banyak informasi dan statistik berguna yang akan membantu Anda mengelola desa dengan lebih baik.",
"TOPIC_TEXT_THE_BOOK_2": "Anda dapat menemukan Buku di bilah tindakan di bagian bawah layar Anda atau dengan menekan TAB.",
"TOPIC_TEXT_THE_BOOK_3": "Buku ini menawarkan berbagai peluang manajemen, seperti: ikhtisar semua aspek desa, penugasan cepat pekerja, penyiapan rute perdagangan, konten baru yang dapat dibuka, penyebaran misi militer, dan banyak lagi",
"TOPIC_TIP_THE_BOOK_1": "Anda dapat mengganti nama desa Anda serta mempersonalisasi gelar Anda sendiri sebagai Lady/Lord in the Book",
"TOPIC_TEXT_QUEST_WINDOW_1": "Jendela Quest adalah tempat Anda akan menemukan semua misi dan misi yang tersedia.",
"TOPIC_TEXT_QUEST_WINDOW_2": "Pencarian awal akan memandu Anda melewati tahap pertama dalam menyiapkan desa yang berkembang.",
"TOPIC_TEXT_QUEST_WINDOW_3": "Melayang di atas sebuah pencarian akan membuka tooltip yang mencakup detail lebih lanjut tentang persyaratan pencarian.",
"TOPIC_TIP_QUEST_WINDOW_1": "Sematkan misi agar tetap terlihat di atas Jendela Misi.",
"TOPIC_TEXT_QUEST_WINDOW_4": "Semoga berhasil!",
		"TOPIC_TEXT_CONSTRUCTION_STEPS_1": "Semua bangunan memerlukan sumber daya untuk dibangun. Biasanya, Anda ingin membuat sumber daya ini sendiri tetapi beberapa juga dapat dibeli melalui perdagangan, seperti alat.",
"TOPIC_TEXT_CONSTRUCTION_STEPS_2": "Bangunan dan bagian bangunan dibangun secara bertahap. Setiap langkah memerlukan kumpulan sumber daya tertentu yang perlu dikumpulkan di lokasi sebelum konstruksi dimulai.",
"TOPIC_TEXT_CONSTRUCTION_STEPS_3": "Pembangun dan pengangkut Anda akan menangani semuanya, mengangkut sumber daya yang diperlukan ke lokasi konstruksi. Namun, pembangun tidak akan memulai konstruksi hingga kumpulan sumber daya dikirimkan pada setiap langkah.",
"TOPIC_TIP_CONSTRUCTION_STEPS_1": "Konstruksi dapat dihentikan jika sumber daya tidak tersedia.",
"TOPIC_TEXT_EDITING_BUILDINGS_1": "Beberapa bangunan dan monumen dapat diedit setelah awalnya dibangun, sehingga memungkinkan bangunan dan fungsinya tumbuh bersama desa Anda.",
"TOPIC_TIP_EDITING_BUILDINGS_1": "Beberapa bangunan dan monumen memiliki bagian tambahan yang dapat dibuka di tab Perkembangan.",
"TOPIC_TEXT_EDITING_BUILDINGS_2": "Tab Edit dapat ditemukan di bangunan yang dapat diedit. Setelah dalam mode Edit, bagian dapat ditambahkan dari daftar yang tersedia.",
"TOPIC_TEXT_EDITING_BUILDINGS_3": "Setelah Anda selesai mengedit, klik 'Bangun' agar pembuat Anda membuat bagian baru yang ditambahkan.",
"TOPIC_TIP_EDITING_BUILDINGS_2": "Mengklik kanan bagian dalam mode cetak biru akan menghapus bagian dari cetak biru Anda.",
"TOPIC_TEXT_EDITING_BUILDINGS_4": "Bagian yang dibuat sebelumnya juga dapat dihancurkan satu per satu dengan ikon sekop di tab Bagian.",
"TOPIC_TIP_EDITING_BUILDINGS_3": "Menekan T akan menonaktifkan pengambilan bagian, memungkinkan lebih banyak kreativitas di pihak Anda.",
"TOPIC_TEXT_SCULPTURES_STAINEDGLASS_1": "Beberapa bangunan, seperti Mahakarya, mungkin memerlukan pahatan atau kaca patri sebagai bagian dari konstruksinya.",
"TOPIC_TEXT_SCULPTURES_STAINEDGLASS_2": "Baik pahatan dan kaca patri diproduksi di bengkel masing-masing, yang dibuka di Tab Perkebunan di dalam Buku.",
"TOPIC_TEXT_SCULPTURES_STAINEDGLASS_3": "Setelah dibuka, bengkel ini dapat ditambahkan ke bengkel pembuat yang ada atau dapat dibangun secara terpisah. Anda dapat menemukan kedua ekstensi bengkel di bengkel pembuat, di bawah tab Edit Bangunan.",
"TOPIC_TIP_SCULPTURES_STAINEDGLASS_1": "Patung dan kaca patri adalah item sesuai permintaan dan hanya dibuat saat konstruksi membutuhkannya.",
"TOPIC_TEXT_IMMIGRATION_1": "Setelah Anda menyelesaikan misi 'Dorong Imigrasi', lebih banyak orang akan tertarik untuk bergabung dengan desa Anda saat berita tentang kehebatannya menyebar. Jumlah imigrasi bergantung pada sejumlah faktor yang mencerminkan seberapa baik desa Anda." ,
"TOPIC_TEXT_IMMIGRATION_2": "Faktor-faktor ini dan dampaknya saat ini dapat dilihat di panel informasi Penduduk di bagian atas layar Anda.",
"TOPIC_TEXT_IMMIGRATION_3": "Masing-masing faktor berikut memengaruhi kemungkinan pendatang baru:",
"TOPIC_TEXT_IMMIGRATION_4": "- Kebahagiaan tinggi: ditingkatkan dengan memenuhi kebutuhan penduduk desa",
"TOPIC_TEXT_IMMIGRATION_5": "- Lapangan kerja tinggi: ditingkatkan dengan memastikan tidak ada penduduk desa yang menganggur",
		"TOPIC_TEXT_IMMIGRATION_6": "- Ruang hunian yang memadai: ditingkatkan dengan memastikan tidak ada kekurangan perumahan di dekat tempat kerja dan/atau zona perumahan yang tidak diinginkan",
"TOPIC_TEXT_IMMIGRATION_7": "Pendatang baru akan tinggal di pusat desa Anda untuk sementara waktu. Jika Anda tidak mengizinkan mereka bergabung, mereka pada akhirnya akan pergi sendiri.",
"TOPIC_TIP_IMMIGRATION_1": "Jika ruang hunian Anda rendah, pastikan Anda telah membuat zona perumahan di dekat tempat kerja dan area tersebut memiliki keinginan yang cukup tinggi untuk penduduk desa berstatus lebih tinggi.",
"TOPIC_TEXT_VILLAGER_HAPPINESS_1": "Penduduk desa Anda memiliki kebutuhan. Memenuhi kebutuhan meningkatkan kebahagiaan dan memungkinkan Anda untuk meningkatkan status mereka. Anda dapat melihat kebutuhan penduduk desa kapan saja dengan mengekliknya.",
"TOPIC_TEXT_VILLAGER_HAPPINESS_2": "Anda juga bisa mendapatkan ikhtisar singkat tentang kebutuhan apa pun yang kurang terpenuhi di bagian Desa dari panel informasi atas.",
"TOPIC_TIP_VILLAGER_HAPPINESS_1": "Penduduk desa berstatus lebih tinggi memiliki lebih banyak kebutuhan. Pastikan Anda memiliki rantai produksi yang cukup untuk memuaskan mereka!",
"TOPIC_TEXT_PROMOTIONS_1": "Mempromosikan penduduk desa ke status yang lebih tinggi dicapai dengan bantuan juru sita Anda dengan mandat khusus dari Aula Besar. Anda hanya dapat mempromosikan penduduk desa sekali sebulan (30 hari dalam game).",
"TOPIC_TIP_PROMOTIONS_1": "Penduduk desa hanya akan memenuhi syarat untuk promosi jika Anda telah memenuhi semua kebutuhan mereka setidaknya satu kali.",
"TOPIC_TEXT_PROMOTIONS_2": "Mempromosikan penduduk desa adalah pertukaran antara menghasilkan pendapatan tambahan (karena memiliki lebih banyak kebutuhan untuk dipenuhi) dan efisiensi yang lebih rendah karena penduduk desa berstatus lebih tinggi akan menghabiskan lebih banyak waktu untuk memenuhi kebutuhan mereka. Harap diperhatikan bahwa tempat kerja tertentu mungkin juga memerlukan status khusus .",
"TOPIC_TEXT_PROMOTIONS_3": "Beberapa pekerjaan hanya dapat diberikan kepada penduduk desa jika memiliki status yang sesuai. Misalnya, peran pekerjaan pembangun tidak dapat diberikan kepada penduduk desa dengan status Warga Negara. (bukan dalam game)",
"TOPIC_TIP_PROMOTIONS_2": "Bangunan produksi dapat memanfaatkan penduduk desa berstatus rendah untuk memastikan tingkat produktivitas yang tinggi.",
"TOPIC_TEXT_HOUSING_1": "Perumahan dibangun secara otomatis oleh penduduk desa Anda di dalam area pemukiman yang telah Anda cat sebelumnya.",
"TOPIC_TEXT_HOUSING_2": "Untuk mengecat area perumahan, klik ikon Kuas Cat di bagian bawah layar Anda dan pilih alat cat perumahan berwarna hijau.",
"TOPIC_TIP_HOUSING_2": "Pastikan untuk mengecat area pemukiman di dekat tempat kerja atau penduduk desa Anda mungkin tidak akan pernah menemukan tempat yang ingin mereka tinggali!",
"TOPIC_TEXT_HOUSING_3": "Perumahan akan ditingkatkan kepadatannya karena semakin banyak penduduk desa yang membutuhkannya. Meningkatkan status penduduk desa Anda menjadi orang biasa ke atas akan membutuhkan perumahan yang ditingkatkan. Selama keinginan lahan cukup tinggi, rumah akan ditingkatkan secara otomatis.",
"TOPIC_TIP_HOUSING_1": "Pendatang baru tidak memerlukan tempat tinggal dan akan menghabiskan waktu luang mereka di pusat desa. Tingkatkan mereka menjadi budak untuk memastikan mereka tidak perlu berjalan jauh ke tempat kerja. (bukan dalam game)",
"TOPIC_TIP_HOUSING_3": "Anda dapat menghentikan peningkatan dan pemadatan perumahan, tetapi kebahagiaan penduduk desa Anda mungkin terpengaruh jika mereka tidak dapat menemukan perumahan yang cocok.",
"TOPIC_TEXT_DESIRABILITY_1": "Saat Anda mempromosikan penduduk desa di atas status budak, Anda juga perlu meningkatkan keinginan zona perumahan untuk memungkinkan peningkatan perumahan.",
"TOPIC_TEXT_DESIRABILITY_2": "Lingkaran hijau di sekitar bangunan menunjukkan peningkatan keinginan, sedangkan lingkaran merah menunjukkan penurunan keinginan.",
"TOPIC_TEXT_DESIRABILITY_3": "Anda dapat mengganti lapisan yang diinginkan dengan menggunakan alat lapisan tempat tinggal yang terdapat di menu Visibilitas pada bilah tindakan di bagian bawah layar Anda",
"TOPIC_TIP_DESIRABILITY_1": "Dekorasi dan beberapa bangunan dapat meningkatkan daya tarik suatu area.",
		"TOPIC_TEXT_EXTRACTING_RESOURCES_1": "Beberapa sumber daya seperti pohon, beri, dan batu mengharuskan Anda mengecat zona ekstraksi sebelum dapat dikumpulkan.",
"TOPIC_TEXT_EXTRACTING_RESOURCES_2": "Klik ikon Kuas Cat di bagian bawah layar Anda dan pilih kuas zona 'Ekstraksi' berwarna biru.",
"TOPIC_TEXT_EXTRACTING_RESOURCES_3": "Cat area yang ingin Anda otorisasi untuk ekstraksi sumber daya.",
"TOPIC_TEXT_EXTRACTING_RESOURCES_4": "Beberapa sumber daya tidak memerlukan zona ekstraksi untuk dicat sebelumnya. Tempat memancing, misalnya, akan dipilih secara otomatis oleh nelayan Anda.",
"TOPIC_TIP_EXTRACTING_RESOURCES_1": "Beberapa sumber daya akan habis saat diekstraksi tetapi akan diperbarui seiring waktu.",
"TOPIC_TEXT_TRANSPORTING_RESOURCES_1": "Penduduk desa Anda akan secara otomatis mengangkut barang ke sekitar pemukiman Anda tergantung di mana mereka dibutuhkan.",
"TOPIC_TEXT_TRANSPORTING_RESOURCES_2": "Pengangkut dipekerjakan di gudang dan lumbung dan akan memindahkan barang dari gedung produksi ke gudang atau lumbung masing-masing.",
"TOPIC_TEXT_TRANSPORTING_RESOURCES_3": "Pengangkut dan pembangun akan mengirimkan semua sumber daya ke lokasi konstruksi seperti yang diperlukan oleh bundel konstruksi untuk konstruksi itu.",
"TOPIC_TIP_TRANSPORTING_RESOURCES_1": "Slot penyimpanan yang disetel ke Stock Max akan memungkinkan pengangkut mengambil sumber daya itu dari gudang dan lumbung lain.",
"TOPIC_TEXT_TRANSPORTING_RESOURCES_4": "Pekerja gedung produksi akan mengumpulkan sumber daya untuk diproses dari gudang dan lumbung dan membawanya ke tempat kerja khusus mereka. Mereka juga dapat mengumpulkan langsung dari gedung produksi lain jika penyimpanan tidak mencukupi.",
"TOPIC_TEXT_TRANSPORTING_RESOURCES_5": "Tender pasar hanya akan mengumpulkan sumber daya untuk dijual dari gudang atau lumbung. Mereka tidak akan mengumpulkan sumber daya langsung dari bangunan produksi.",
"TOPIC_TITLE_RESOURCE_TRACKER": "Pelacak Sumber Daya",
		"TOPIC_TEXT_RESOURCE_TRACKER_1": "Pelacak sumber daya memberi Anda tampilan waktu nyata di mana sumber daya berada di desa Anda. Tujuan utamanya adalah untuk memudahkan pengelolaan rantai pasokan Anda.",
"TOPIC_TEXT_RESOURCE_TRACKER_2": "Untuk mengaktifkan pelacak sumber daya, Anda harus mengeklik kanan sumber daya pilihan Anda di modul info, yang terletak di bagian atas layar Anda.",
"TOPIC_TEXT_RESOURCE_TRACKER_3": "Sumber daya yang dilacak memiliki ikon berbeda yang terkait dengannya. Inilah artinya:",
"TOPIC_TEXT_RESOURCE_TRACKER_4": "Sumber daya dalam penyimpanan",
"TOPIC_TEXT_RESOURCE_TRACKER_5": "Sumber daya dalam perjalanan",
"TOPIC_TEXT_RESOURCE_TRACKER_6": "Masukan produksi sumber daya",
"TOPIC_TEXT_RESOURCE_TRACKER_7": "Keluaran produksi sumber daya",
"TOPIC_TEXT_RESOURCE_TRACKER_8": "Sumber daya tersedia untuk dikonsumsi",
"TOPIC_TEXT_RESOURCE_TRACKER_9": "Sumber daya yang digunakan dalam konstruksi",
"TOPIC_TIP_RESOURCE_TRACKER": "Saat melacak, klik kiri pada ikon sumber daya akan memunculkan panel bangunan atau penduduk yang terkait dengan sumber daya tersebut.",
"TOPIC_TEXT_MARKETS_1": "Pasar berfungsi untuk memenuhi kebutuhan penduduk desa Anda dengan makanan dan barang. Berbagai kios tersedia untuk dibangun saat membangun pasar seperti kios makanan, kios barang, dan kios barang mewah.",
"TOPIC_TEXT_MARKETS_2": "Pasar dipasok langsung dari lumbung makanan, atau gudang barang.",
"TOPIC_TIP_MARKETS_1": "Lumbung membutuhkan batu untuk dibangun sehingga Anda perlu mendirikan kemah pemotong batu.",
"TOPIC_TEXT_MARKETS_3": "Gudang dibuka melalui tab Progresi di Buku. Anda akan dipandu untuk membuka ini sebagai bagian dari beberapa misi pertama. Setelah dibuka, gudang akan tersedia di bawah menu Bangun.",
"TOPIC_TIP_MARKETS_2": "Pasar menjual sesuai urutan kemunculannya di dalam monumen pasar. Kios selanjutnya hanya akan dikunjungi jika kios sebelumnya habis.",
"TOPIC_TEXT_MARKETS_4": "Anggur dan bir hanya dapat dijual di kedai minuman, di mana, jika tersedia, penduduk desa juga akan membeli makanan dengan koin tambahan.",
"TOPIC_TEXT_TRADING_1": "Desa tetangga tersedia untuk berdagang. Rute perdagangan dapat dibuka dari dalam Buku dengan menghabiskan sumber daya yang diperlukan.",
"TOPIC_TIP_TRADING_1": "Jumlah yang dapat dibeli atau dijual oleh seorang trader terbatas dan akan berkurang dan kemudian bertambah kembali dari waktu ke waktu.",
"TOPIC_TEXT_TRADING_2": "Setelah rute perdagangan dibuka, Anda dapat menentukan, di tab Sumber Daya Perdagangan, jumlah yang ingin Anda pertahankan. Pedagang akan membeli barang melebihi jumlah yang ingin Anda pertahankan atau menjualnya kepada Anda, hingga tingkat stok yang diinginkan yang Anda atur.",
"TOPIC_TEXT_TRADING_3": "Barang yang akan diperdagangkan memerlukan slot di gudang atau lumbung, baik untuk yang dijual maupun sumber daya apa pun yang dibeli.",
"TOPIC_TEXT_TRADING_4": "Setelah volume sumber daya yang cukup besar telah diperdagangkan, Anda akan ditawarkan untuk meningkatkan kapasitas jalur perdagangan desa tetangga. Menyelesaikan acara ini akan meningkatkan jumlah sumber daya yang dibeli dan dijual dengan desa tersebut.",
"TOPIC_TIP_TRADING_2": "Klik dan tahan untuk menambah/mengurangi dengan kelipatan 5.",
"TOPIC_TEXT_TAXATION_1": "Perpajakan adalah cara untuk memperoleh pendapatan. Dengan menggunakan Kantor Pajak, Anda dapat mengirim penduduk desa untuk memungut pajak di semua tempat tinggal di desa Anda.",
"TOPIC_TEXT_TAXATION_2": "Kualitas dan kepadatan tempat tinggal yang lebih tinggi berarti lebih banyak pendapatan.",
		"TOPIC_TEXT_TAXATION_3": "Bobot dari setiap pajak tempat tinggal dapat diatur pada sub-tab Pajak Buku. Menaikkan pajak akan membuat Anda mendapatkan lebih banyak koin dengan mengorbankan kebahagiaan penduduk desa.",
"TOPIC_TEXT_TAXATION_4": "Anda dapat membuka lebih banyak cara perpajakan di tab Progresi Buku dan dengan menyelesaikan misi tertentu.",
"TOPIC_TIP_TAXATION_1": "Anda dapat melacak pajak terutang dengan mengeklik kanan simbol koin di bagian atas layar.",
"TOPIC_TIP_TAXATION_2": "Kantor pajak dibangun di rumah bangsawan dan mempekerjakan satu penduduk desa. Anda dapat membangun beberapa kantor pajak untuk mencakup lebih banyak tempat.",
"TOPIC_TEXT_EXPANDING_TREASURY_1": "Anda dapat memperluas perbendaharaan Anda dengan menugaskan fungsi perbendaharaan ke salah satu bangunan monumen Anda seperti rumah bangsawan atau menara kayu.",
"TOPIC_TEXT_EXPANDING_TREASURY_2": "Perubahan kapasitas treasury dapat dilihat di pop-up saat menugaskan fungsi treasury.",
"TOPIC_TIP_EXPANDING_TREASURY_1": "Ukuran harta akan bergantung pada statistik relevan dari bagian bangunan yang dipilih.",
"TOPIC_TEXT_EXPANDING_TERRITORY_1": "Suatu saat Anda akan kehabisan ruang di petak awal dan harus mulai memperluas wilayah Anda.",
"TOPIC_TEXT_EXPANDING_TERRITORY_2": "Ubin lainnya dapat dibeli dengan menggunakan tombol Wilayah di bilah Tindakan.",
"TOPIC_TEXT_EXPANDING_TERRITORY_3": "Hanya ubin yang terhubung ke wilayah Anda saat ini yang dapat dibeli dan diperluas.",
"TOPIC_TIP_EXPANDING_TERRITORY_1": "Jangan lupa: semakin banyak wilayah yang Anda miliki, semakin banyak pajak yang harus Anda bayar!",
"TOPIC_TEXT_EXPANDING_TERRITORY_4": "Jika Anda menghabiskan terlalu banyak untuk wilayah atau meluaskan terlalu cepat, Anda dapat mengabaikan ubin. Untuk melakukannya, klik ikon Bendera di bagian bawah layar, lalu klik kiri pada wilayah yang Anda inginkan abaikan. Perhatikan bahwa hal itu akan menghapus SEMUA bangunan Anda dari ubin yang dipilih!",
"TOPIC_TIP_EXPANDING_TERRITORY_2": "Meskipun Anda tidak akan lagi membayar pajak di wilayah yang telah Anda tinggalkan, biayanya tidak akan dikembalikan.",
"TOPIC_TEXT_PROSPECTING_MINERALS_1": "Setiap peta memiliki sejumlah sumber daya yang dapat ditemukan. Sumber daya ini pada awalnya tidak Anda ketahui. Namun, mereka dapat dicari oleh petugas pengadilan untuk menemukan rahasia mereka.",
"TOPIC_TIP_PROSPECTING_MINERALS_1": "Anda dapat menyorot endapan mineral menggunakan lapisan visibilitas mineral di bilah tindakan.",
"TOPIC_TEXT_PROSPECTING_MINERALS_3": "Setelah petugas pengadilan ditugaskan ke rumah bangsawan Anda, Anda akan memiliki opsi, dari Aula Besar Anda, untuk memilih berbagai mandat seperti mencari deposit tambang terdekat untuk sumber daya mereka.",
"TOPIC_TIP_PROSPECTING_MINERALS_2": "Tombol fokus dapat membantu Anda mengidentifikasi deposit mana yang akan diprospek.",
"TOPIC_TIP_PROSPECTING_MINERALS_3": "Deposit harus dapat dijangkau agar mandatnya tersedia. Anda mungkin perlu membangun jembatan melintasi sungai atau tebing.",
"TOPIC_TEXT_EXTRACTING_MINERALS_1": "Setelah deposit mineral ditemukan, Anda dapat membangun tambang di sebelahnya untuk mengekstraksi sumber dayanya yang berharga.",
"TOPIC_TEXT_EXTRACTING_MINERALS_2": "Mengklik deposit mineral akan membuka panel deposit mineral yang memungkinkan untuk menambahkan berbagai bagian tambang ke node serta menempatkan bagian secara bebas di sekitar deposit.",
"TOPIC_TIP_EXTRACTING_MINERALS_1": "Pastikan untuk menambahkan depot sumber daya (derek besar) yang memungkinkan penyimpanan mineral setelah ditambang.",
"TOPIC_TEXT_EXTRACTING_MINERALS_3": "Setelah konstruksi tambang selesai, klik di atasnya, lalu klik tab Bagian untuk menugaskan penambang baru. Anda dapat mencapai hasil yang sama melalui Buku dengan menekan F2.",
"TOPIC_TIP_EXTRACTING_MINERALS_2": "Seperti kebanyakan bangunan lainnya, kuari dapat diedit setelah dibangun.",
"TOPIC_TEXT_MANDATES_1": "Membangun Aula Besar memberi Anda akses ke mandat, yaitu tugas yang meningkatkan desa.",
"TOPIC_TEXT_MANDATES_2": "Mandat pertama Anda yang tersedia adalah mempromosikan penduduk desa ke status baru.",
		"TOPIC_TEXT_MANDATES_3": "Merekrut Jurusita akan memberi Anda akses ke beberapa mandat lagi, seperti mencari mineral dan mendapatkan pengaruh dengan perkebunan.",
"TOPIC_TEXT_PROSPERITY_1": "Kemakmuran adalah peringkat keseluruhan desa Anda dan tolok ukur kemajuan utama Anda. Semakin makmur desa Anda, semakin banyak unlockable tersedia untuk Anda di tab Progresi Buku.",
"TOPIC_TEXT_PROSPERITY_2": "Kemakmuran bergantung pada banyak faktor:",
"TOPIC_TEXT_PROSPERITY_3": "Kekayaan: Pendapatan bulanan Anda dalam bentuk koin",
"TOPIC_TEXT_PROSPERITY_4": "Wilayah: Jumlah wilayah Anda",
"TOPIC_TEXT_PROSPERITY_5": "Perdagangan: Rute perdagangan Anda dan kualitasnya",
"TOPIC_TEXT_PROSPERITY_6": "Populasi: Penduduk desa Anda dan status mereka",
"TOPIC_TEXT_PROSPERITY_7": "Kemegahan: Jumlah total Kemegahan Anda",
"TOPIC_TEXT_PROSPERITY_8": "Perindahan: Keindahan desa Anda",
"TOPIC_TEXT_INFLUENCE_1": "Pengaruh—yang diperoleh dalam mandat dan dengan melayani perkebunan melalui misi—mewakili seberapa baik Anda berdiri dengan tiga perkebunan. Memiliki pengaruh tinggi dengan perkebunan berarti Anda berhubungan baik dengan anggotanya.",
"TOPIC_TEXT_INFLUENCE_2": "Pengaruh memiliki batas lunak, yang ditetapkan oleh jumlah Peringkat yang Anda miliki dengan properti yang sama. Jika Anda memiliki pengaruh lebih besar daripada yang diizinkan oleh batas Anda, itu akan secara alami menurun menuju batasnya.",
"TOPIC_TEXT_INFLUENCE_3": "Anda dapat menggunakan pengaruh properti untuk berbagai tujuan:",
"TOPIC_TEXT_INFLUENCE_4": "Untuk membeli yang dapat dibuka dari tab Perkembangan Buku",
"TOPIC_TEXT_INFLUENCE_5": "Untuk mengajukan petisi kepada perkebunan untuk keuntungan selama acara tertentu",
"TOPIC_TEXT_INFLUENCE_6": "Untuk meningkatkan nilai tukar secara pasif dengan rute perdagangan tertentu",
"TOPIC_TEXT_INFLUENCE_7": "Untuk secara pasif meningkatkan biaya pemeliharaan bangunan tertentu yang berhubungan dengan perumahan",
"TOPIC_TEXT_INFLUENCE_8": "Pengaruh diperoleh dalam mandat dan dengan melayani perkebunan dalam pencarian.",
"TOPIC_TEXT_SPLENDOR_1": "Kemegahan adalah nilai yang diperoleh dengan membangun dan memperluas monumen perkebunan yang mengesankan. Itu mengubah Peringkat Anda dengan tiga perkebunan. Ketika Peringkat Anda dengan perkebunan tertentu mencapai nilai yang cukup tinggi, konten baru akan tersedia untuk dibuka. ",
"TOPIC_TEXT_SPLENDOR_3": "Anda dapat melihat berapa banyak Kemegahan yang akan dihasilkan sebuah bangunan di panel Bangunannya. Kemegahan Total dan Peringkat ditampilkan di tab Perkembangan Buku.",
"TOPIC_TEXT_SPLENDOR_2": "Kemegahan dari perkebunan berikut dapat ditingkatkan seperti itu:",
"TOPIC_TEXT_SPLENDOR_4": "Labour Estate: Rumah bangsawan, pasar dan bar",
"TOPIC_TEXT_SPLENDOR_5": "Kingdom Estate: Benteng militer",
"TOPIC_TEXT_SPLENDOR_6": "Kediaman Pendeta: Gereja dan biara",
		"TOPIC_TEXT_SPLENDOR_7": "Saat Splendor memberi Anda ketenaran dari sebuah perkebunan, dua lainnya kehilangan minat di desa Anda. Ini menurunkan Peringkat Anda, yang pada gilirannya menurunkan Batas Pengaruh Anda dan membuat perkembangan dengan mereka lebih sulit.",
"TOPIC_TEXT_SPLENDOR_8": "Hal ini dapat dicegah dengan menggunakan Keistimewaan tertentu yang memungkinkan Anda mempertahankan Peringkat tinggi dengan beberapa perkebunan sekaligus.",
"TOPIC_TEXT_UNLOCKING_BUILDINGS_1": "Beberapa bangunan tidak tersedia di awal permainan. Anda harus memenuhi persyaratan buka kuncinya sebelum mendapatkan akses ke sana.",
"TOPIC_TEXT_UNLOCKING_BUILDINGS_2": "Melayang di atas bangunan yang tidak tersedia di menu akan mengungkapkan persyaratan buka kuncinya.",
"TOPIC_TEXT_UNLOCKING_BUILDINGS_3": "Beberapa bangunan dan monumen perlu dibuka kuncinya di tab Perkembangan di dalam Buku.",
"TOPIC_TEXT_UNLOCKING_BUILDINGS_4": "Estate unlockable membutuhkan Rating. Setelah Anda memiliki cukup, Anda dapat membuka bangunan baru dengan poin pengaruh yang dikumpulkan dari misi dan mandat.",
"TOPIC_TEXT_EDICTS_AND_PRIVILEGES_1": "Edicts dan Privileges adalah pengubah aturan yang dapat Anda terapkan ke desa Anda. Mereka diatur pada tab Progresi Buku.",
"TOPIC_TEXT_EDICTS_AND_PRIVILEGES_2": "Dekrit adalah undang-undang dan kebijakan yang dapat Anda beli untuk mendapatkan koin di Common Path. Ini memengaruhi perilaku desa Anda.",
"TOPIC_TEXT_EDICTS_AND_PRIVILEGES_3": "Hak istimewa adalah manfaat yang diberikan oleh anggota perkebunan yang terkenal. Hak istimewa memengaruhi cara Anda menangani perkebunan.",
"TOPIC_TEXT_EDICTS_AND_PRIVILEGES_4": "Acara tertentu dapat memberi Anda akses ke Dekrit dan Hak Istimewa.",
"TOPIC_TEXT_EDICTS_AND_PRIVILEGES_5": "Anda hanya dapat memberlakukan Dekrit dan Hak Istimewa dalam jumlah terbatas sekaligus, dan mandat Jurusita diperlukan untuk mengubah yang telah diberlakukan sebelumnya.",
"TOPIC_TIP_EDICTS_AND_PRIVILEGES_1": "Jumlah Dekrit yang dapat Anda berlakukan pada saat yang sama meningkat saat Anda memperoleh Kemakmuran. Jumlah Keistimewaan harus ditingkatkan dengan Pengaruh.",
"TOPIC_TEXT_EVENTS_1": "Desa Anda adalah bagian dari dunia yang hidup dari Abad Pertengahan yang berusaha untuk hidup bersama dengan Anda. Orang-orang dan perkebunan akan menawarkan Anda kesempatan untuk berjuang dan menjadi makmur.",
"TOPIC_TEXT_EVENTS_2": "Peluang ini direpresentasikan di dunia menggunakan pelacak. Mengeklik pelacak ini akan menjeda permainan sampai Anda menyelesaikan masalah yang ada.",
"TOPIC_TIP_EVENTS_1": "Jika Anda terlalu sibuk untuk menjawab sebuah peluang, peluang itu akan tetap tersedia untuk waktu tertentu. Jika Anda akhirnya melewatkan atau menolak peluang, peluang itu pada akhirnya akan kembali.",
"TOPIC_TEXT_EVENTS_3": "Peluang akan meminta Anda untuk menyelesaikan pencarian dan membuat keputusan. Anda dapat mempelajari lebih lanjut tentang pilihan dan melihat apa artinya dengan mengarahkan mouse Anda ke atasnya. Pikirkan dua kali sebelum membuat janji!",
"TOPIC_TEXT_MONASTERY_1": "Biara adalah monumen yang memungkinkan Anda menyerahkan penduduk desa kepada Pendeta, dimulai dengan Pemula yang berdedikasi pada Keyakinan. Dengan bantuan mereka, Anda dapat menghasilkan Jamu dan Manuskrip yang berharga.",
"TOPIC_TEXT_MONASTERY_2": "Para pemula juga memiliki kebutuhan khusus: mereka membutuhkan kenyamanan asrama sesuai dengan jenis kelamin mereka dan membutuhkan dua jenis makanan yang berbeda.",
"TOPIC_TIP_MONASTERY_1": "Meskipun Jamu adalah barang dagangan yang berharga, mereka juga dapat digunakan untuk makanan unik di Dapur Biara—Makanan Biara yang hanya dapat dikonsumsi oleh penghuni Biara, di Refectory.",
"TOPIC_TEXT_MONASTERY_3": "Anda tidak akan dapat menetapkan penghuni Biara untuk tugas apa pun karena penugasan pekerjaan ditangani oleh Pendeta.",
"TOPIC_TEXT_MONASTERY_4": "Saat Anda membuka bangunan seperti Refectory, Kitchen, dan Apiary di Biara, Anda perlu mempromosikan Novis Anda menjadi Biksu dan Biarawati menggunakan Manuskrip.",
"TOPIC_TEXT_MONASTERY_5": "Biara juga memiliki Kapel, yang berkapasitas lebih kecil, alternatif Kemegahan yang lebih tinggi dari Gereja Pedesaan.",
"TOPIC_TEXT_MONASTERY_6": "Nanti, Biara akan mengizinkan Anda menghasilkan Lilin, yang dapat diubah menjadi Lilin, lalu Madu dan Anggur, dua sumber daya Mewah yang berharga.",
"TOPIC_TEXT_MONASTERY_7": "Terakhir, Gereja Abbatial Monastik adalah gereja terbesar yang dapat diimpikan oleh sebuah desa, karena memiliki kapasitas kehadiran yang sangat tinggi dan memberikan Kemegahan yang melimpah.",
"TOPIC_TEXT_HOSTING_1": "Begitu Anda membangun rumah sakit di biara Anda, pengunjung secara alami akan datang ke desa Anda untuk beristirahat dan mengisi kebutuhan mereka untuk perjalanan mereka.",
"TOPIC_TEXT_HOSTING_2": "Jika disimpan dan diberi makan dengan benar, pengunjung akan meninggalkan sumbangan kecil dalam bentuk koin sebagai ucapan terima kasih atas masalah ini.",
"TOPIC_TIP_HOSTING_1": "Anda dapat melihat kebutuhan setiap pengunjung dengan mengekliknya.",
		"TOPIC_TEXT_HOSTING_3": "Dari waktu ke waktu, pengunjung yang lebih penting akan menjadi bagian dari pencarian. Jika Anda memastikan pengunjung ini bersenang-senang, mereka akan membantu Anda sebagai balasannya!",
"TOPIC_TIP_HOSTING_2": "Anda dapat beralih di antara setiap pengunjung penting dengan mengeklik pencarian mereka.",
"TOPIC_TEXT_RAISING_ARMY_1": "Setelah Anda membangun benteng, Anda akan menerima misi secara berkala untuk berpartisipasi dalam misi militer. Penduduk desa Anda dapat direkrut menjadi pasukan Anda dengan menugaskan mereka pekerjaan prajurit.",
"TOPIC_TEXT_RAISING_ARMY_2": "Tentara dapat tinggal di rumah biasa. Sebagai alternatif, mereka dapat tinggal di barak jika tersedia.",
"TOPIC_TEXT_RAISING_ARMY_3": "Tentara membutuhkan senjata agar efektif: berikan mereka senjata di tab Manajer Angkatan Darat di Buku (F6).",
"TOPIC_TEXT_RAISING_ARMY_4": "Untuk melatih tentara, siapkan boneka pelatihan di tempat penyimpanan Anda.",
"TOPIC_TIP_RAISING_ARMY_1": "Boneka pelatihan juga digunakan untuk mempercepat proses penyembuhan tentara yang terluka.",
"TOPIC_TEXT_RAISING_ARMY_5": "Tentara dapat ditugaskan ke misi di Manajer Angkatan Darat. Beberapa mungkin kembali dengan keadaan terluka, yang lain akan gugur di medan perang. Mereka yang kembali akan membawa kembali harta rampasan perang.",
"TOPIC_TIP_RAISING_ARMY_2": "Prajurit dapat dipromosikan menjadi Ksatria selama periode promosi. Ksatria sangat kuat dan sangat meningkatkan upaya perang Anda.",
"TOPIC_TEXT_MASTERPIECES_1": "Karya agung adalah kreasi unik yang dapat memberikan berbagai bonus ke desa Anda. Karya tersebut akan terbuka ketika pencapaian tertentu telah terpenuhi.",
"TOPIC_TEXT_MASTERPIECES_2": "Beberapa mahakarya lebih optimal jika dibuat mandiri: buka menu Bangun untuk memilih dan menempatkannya langsung di desa Anda.",
"TOPIC_TIP_MASTERPIECES_1": "Mengarahkan kursor ke mahakarya akan memberi Anda lebih banyak informasi tentang bonus dan ketentuan khusus",
"TOPIC_TEXT_MASTERPIECES_3": "Beberapa mahakarya lebih baik dibuat sebagai bagian dari monumen yang ada. Untuk melakukannya, cukup klik monumen yang ada di desa Anda, temukan bagian mahakarya di bawah tab bagian bangunan dan tambahkan ke konstruksi.",
"TOPIC_TIP_MASTERPIECES_2": "Untuk memulai, cobalah membangun gereja yang sangat indah.",
"TOPIC_TEXT_VICTORY_CONDITIONS_1": "Kondisi kemenangan adalah tujuan opsional yang dapat diselesaikan pada masa jabatan Anda saat Anda mengelola desa Anda. Mereka berguna untuk memberikan arah baru yang tidak terduga pada pemerintahan Anda.",
"TOPIC_TEXT_VICTORY_CONDITIONS_2": "Beberapa syarat kemenangan jauh lebih sulit untuk dipenuhi daripada yang lain. Coba selesaikan semuanya!",
"TOPIC_TIP_VICTORY_CONDITIONS_1": "Kondisi kemenangan dapat dilacak dari menu utama atau dengan mengeklik tombol edit pada pelacak di kiri bawah layar.",
"TOPIC_TEXT_UISCALING_AUDIO_1": "Antarmuka Pengguna (UI)",
		"TOPIC_TEXT_UISCALING_AUDIO_2": "Jika Anda merasa UI sulit dibaca atau terlalu besar, Anda dapat menyesuaikan penskalaannya di Menu Utama > Pengaturan > Video > Skala Antarmuka Pengguna.",
"TOPIC_TEXT_UISCALING_AUDIO_3": "Audio",
"TOPIC_TEXT_UISCALING_AUDIO_4": "Apakah Anda merasa sulit mendengar notifikasi suara atau ingin memompa musik? Anda dapat menyesuaikan berbagai level audio game satu per satu di Menu Utama > Pengaturan > Audio",
"TOPIC_TEXT_LOCALIZATION_1": "Penerjemahan dilakukan oleh komunitas sebagai bagian dari proyek terjemahan komunitas di Crowdin.",
"TOPIC_TEXT_LOCALIZATION_2": "Jika Anda merasa terjemahan dapat diperbaiki atau melihat terjemahan yang hilang, silakan bergabung dengan komunitas dan tawarkan saran atau perbaikan pada Crowdin.",
"TOPIC_TEXT_LOCALIZATION_3": "Jika bahasa Anda tidak tersedia di dalam game, mungkin bahasa tersebut belum cukup lengkap untuk ditambahkan atau mungkin belum ada di Crowdin. Bahasa dapat ditambahkan jika Anda ingin membantu menerjemahkan bahasa Anda untuk game tersebut. Silakan hubungi kami di Discord, media sosial, atau kirim email ke support@polymorph.games untuk meminta bahasa baru di Crowdin.",
"TOPIC_TEXT_LOCALIZATION_4": "Semua pranala dapat ditemukan di bagian bawah layar menu utama.",
"TOPIC_TEXT_GENERATING_REVENUE_1": "Ada beberapa cara untuk menghasilkan pendapatan, tergantung bagaimana Anda berencana untuk mengembangkan desa Anda.",
"TOPIC_TEXT_GENERATING_REVENUE_2": "Metode paling sederhana adalah dengan mengenakan pajak kepada penduduk desa Anda. Yang Anda butuhkan hanyalah membangun kantor pajak di rumah bangsawan dan menugaskannya sebagai pemungut pajak. Anda kemudian dapat mengumpulkan koin dari tempat tinggal.",
"TOPIC_TEXT_GENERATING_REVENUE_3": "Penghasilan lain adalah dengan berdagang dengan desa tetangga. Meskipun hal ini dapat menghasilkan pendapatan, pedagang tidak memiliki dana untuk semua kelebihan stok Anda. Mengklik pedagang akan menunjukkan berapa banyak unit yang dia mampu untuk membeli pada kunjungan tertentu.",
"TOPIC_TEXT_GENERATING_REVENUE_4": "Metode ketiga adalah membentuk pasukan dan mengirim mereka pergi berperang. Prajurit yang menang akan kembali dengan rampasan perang.",
"TOPIC_TEXT_GENERATING_REVENUE_5": "Terakhir, pencarian dan acara tertentu akan membutuhkan Anda untuk membuat pilihan, beberapa di antaranya bisa sangat menguntungkan bagi desa Anda.",
"TOPIC_TIP_GENERATING_REVENUE_1": "Semua bangunan dan bidang tanah memiliki biaya pemeliharaan: berhati-hatilah agar tidak berkembang terlalu cepat!",
"TOPIC_TEXT_ENVOY_MISSIONS_1": "Kadang-kadang utusan akan mengunjungi desa Anda dan menawarkan misi kepada Anda. Misi utusan adalah cara terbaik untuk mengumpulkan poin pengaruh untuk membuka bangunan baru di tab Perkebunan.",
"TOPIC_TEXT_ENVOY_MISSIONS_2": "Mengklik notifikasi akan memfokuskan kamera pada utusan yang dimaksud. Setelah utusan tiba di lokasi Aula Besar Anda, mengeklik utusan akan membuka jendela misi.",
"TOPIC_TEXT_ENVOY_MISSIONS_3": "Misi pengiriman: Anda harus mengumpulkan sumber daya yang diminta di salah satu gudang/lumbung Anda, setelah sumber daya yang tersedia tersimpan, Anda dapat menyelesaikan misi di panel Quest.",
"TOPIC_TIP_ENVOY_MISSIONS_1": "Cara yang baik untuk mempercepat penyimpanan sumber daya adalah dengan menimbun sumber daya yang diminta menggunakan fungsi persediaan di Buku.",
"TOPIC_TEXT_STOCKPILING_1": "Penimbunan akan mencegah pengambilan sumber daya oleh penduduk desa Anda, yang dapat berguna saat mencoba menyelesaikan misi.",
"TOPIC_TEXT_STOCKPILING_2": "Untuk menimbun sumber daya, Anda dapat mengeklik ikon sumber daya di bagian Sumber Daya di bagian atas layar",
"TOPIC_TEXT_STOCKPILING_3": "Alternatifnya, Anda dapat menimbun sumber daya langsung dari Buku. Di bawah tab Perdagangan (F3), klik tab Sumber Daya, lalu klik tombol timbunan yang terletak di paling kiri sumber daya yang diberikan.",
"TOPIC_TIP_STOCKPILING_1": "Jangan lupa untuk menonaktifkan penimbunan setelah sumber daya dikirimkan karena penduduk desa Anda tidak diizinkan untuk menggunakannya saat penimbunan!",
"TOPIC_TEXT_OTHER_RESOURCES": "Butuh bantuan lebih lanjut? Bergabunglah dengan kami dan komunitas di server Discord resmi kami: https://discord.gg/foundation"
	},
	"CONTEXTUAL_HELP_TOPICS": {
		"CONTEXTUAL_TITLE_RESOURCES_STORAGE": "Penyimpanan Sumber Daya",
"CONTEXTUAL_CONTENT_RESOURCES_STORAGE": "Menyimpan makanan di lumbung atau bahan di gudang memungkinkan distribusinya di desa.",
"CONTEXTUAL_TITLE_DESIRABILITY": "Konsep keinginan",
"CONTEXTUAL_CONTENT_DESIRABILITY": "Merupakan ide yang bagus untuk menempatkan pasar di dalam area pemukiman karena meningkatkan daya tarik lingkungan.",
"CONTEXTUAL_TITLE_ZONING": "Zona ekstraksi pertama Anda",
"CONTEXTUAL_CONTENT_ZONING": "Alat pengecatan memungkinkan Anda menggunakan sebidang tanah untuk tujuan yang berbeda, seperti penebangan kayu, pertanian, atau perumahan. Anda juga dapat membatasi akses ke sana.",
"CONTEXTUAL_TITLE_NEEDS": "Penduduk desa Anda membutuhkan!",
"CONTEXTUAL_CONTENT_NEEDS": "Memenuhi kebutuhan penduduk desa Anda akan menarik pendatang baru dan meningkatkan populasi Anda.",
"CONTEXTUAL_TITLE_IMMIGRATION": "Imigrasi",
"CONTEXTUAL_CONTENT_IMMIGRATION": "Kebahagiaan penduduk desa Anda yang tinggi telah menarik pendatang baru! Ada faktor lain yang membantu meningkatkan tingkat imigrasi. Awasi mereka jika Anda ingin mengembangkan desa Anda.",
"CONTEXTUAL_TITLE_ESTATE": "Kemegahan dan Perkebunan",
"CONTEXTUAL_CONTENT_ESTATE": "Kini Anda memiliki akses ke bangunan yang memberi Anda Kemegahan menuju Perkebunan tertentu. Meningkatkan kemegahan Anda menuju sebuah Perkebunan akan meningkatkan pengaruh Anda seiring waktu. Berhati-hatilah, karena setiap Perkebunan lebih suka Anda mendedikasikan kemegahan properti Anda desa ke arah mereka!",
"CONTEXTUAL_TITLE_PROMOTIONS": "Promosi Penduduk Desa",
"CONTEXTUAL_CONTENT_PROMOTIONS": "Beberapa penduduk desa Anda telah memenuhi semua kebutuhannya dan dapat dipromosikan ke status baru! Mereka kemudian akan memiliki kebutuhan dan keuntungan tambahan. Promosi diberlakukan di Aula Besar.",
"CONTEXTUAL_TITLE_MANDATES": "Mandat Balai Besar",
"CONTEXTUAL_CONTENT_MANDATES": "Anda dapat meningkatkan pemerintahan desa Anda dengan Kantor Jurusita. Tetapkan Jurusita untuk melakukan mandat tambahan.",
"CONTEXTUAL_TITLE_PROSPERITY": "Kemakmuran Desa",
"CONTEXTUAL_CONTENT_PROSPERITY": "Kemakmuran desa Anda meningkat! Ini adalah ukuran kinerja yang dapat dipengaruhi oleh banyak faktor, yang dapat Anda lacak dalam Buku.",
"CONTEXTUAL_TITLE_INFLUENCE": "Pengaruh Perkebunan",
"CONTEXTUAL_CONTENT_INFLUENCE": "Hubungan Anda dengan sebuah Perkebunan diwakili oleh Pengaruh, yang diperoleh dari misi, misi, dan mandat. Gunakan itu untuk mendapatkan nikmat dan dapat dibuka.",
"CONTEXTUAL_TITLE_EDICTS": "Dekrit dan Hak Istimewa",
"CONTEXTUAL_CONTENT_EDICTS": "Mencapai ambang Kemakmuran dan Kemegahan tertentu akan memberi Anda Dekrit dan Keistimewaan, yang memungkinkan Anda mendefinisikan ulang desa Anda dengan kebijakan dan bantuan khusus.",
"CONTEXTUAL_TITLE_TAXATION": "Pajak Desa",
"CONTEXTUAL_CONTENT_TAXATION": "Banyak aspek kehidupan penduduk desa Anda yang dapat dikenakan pajak untuk mengisi perbendaharaan Anda. Berhati-hatilah: mereka tidak akan menghargai pajak yang berlebihan!",
"CONTEXTUAL_TITLE_HOSTING": "Penginangan",
"CONTEXTUAL_CONTENT_HOSTING": "Sekarang Anda dapat membangun Hospitium di Biara Anda! Ini akan memungkinkan Anda menjamu wisatawan, yang mungkin membalas keramahan Anda dengan donasi.",
"CONTEXTUAL_TITLE_VICTORY_CONDITIONS": "Aspirasi Desa",
"CONTEXTUAL_CONTENT_VICTORY_CONDITIONS": "Village Aspirations adalah tujuan opsional yang dapat membantu Anda menetapkan tujuan untuk kepemimpinan Anda.",
"CONTEXTUAL_TITLE_MONASTERY": "Biara",
"CONTEXTUAL_CONTENT_MONASTERY": "Sekarang Anda dapat membangun Biara! Dengan merawat para biarawan dan biarawati yang tinggal di dalam tembok ini, Anda akan dapat menghasilkan barang-barang Mewah.",
"CONTEXTUAL_TITLE_TRADING": "Perdagangan",
"CONTEXTUAL_CONTENT_TRADING": "Desa tetangga selalu senang berdagang dengan Anda, baik itu sumber daya berharga yang Anda miliki dalam jumlah besar, atau sumber daya berguna yang hampir habis."
	}
}
