{
	"TUTORIAL": {
"T1": "Selamat datang di Foundation Alpha!",
"T2": "Halo, Tuan! Selamat datang!",
"T3": "Mohon baca halaman-halaman berikut dengan cermat karena akan menunjukkan cara berinteraksi dengan Foundation.",
"T3a": "Anda dapat menampilkan menu bantuan kapan saja dengan menggunakan tombol Bantuan di toolbar bawah.",
"T4": "Mohon diingat bahwa game ini masih dalam tahap pengembangan yang berat! Artinya, akan ada bug dan crash :)",
"T5": "Ini juga berarti bahwa game hanya berisi sebagian kecil dari apa yang kami rencanakan untuk ditambahkan pada versi rilis akhir dan mungkin ada masalah keseimbangan.",
"T6": "Jika Anda memiliki saran, pertanyaan, atau hanya ingin berbicara dengan tim, bergabunglah dengan Discord pribadi kami dari akun Backer Polymorph Games Anda.",
"T7": "Kontrol Kamera",
"T8": "Gunakan tombol {1} {2} {3} dan {4} untuk memindahkan kamera.",
"T9": "Gunakan roda mouse untuk memperbesar dan memperkecil gambar.",
"T10": "Tahan tombol tengah mouse dan gerakkan mouse untuk memutar kamera, atau gunakan tombol {1} {2} {3} dan {4}.",
"T11": "Dapatkan Tanah Baru",
"T12": "Sekarang, pilihlah bidang pertanian pertama Anda!",
"T13": "Yang pertama gratis, tapi Anda akan bisa membeli lebih banyak nanti. Jadi pilihlah dengan bijak!",
"T14": "Tempatkan Pusat Desa Anda",
"T15": "Gunakan menu bangunan yang terletak di sudut kanan atas layar.",
"T16": "Penduduk Desa",
"T17": "Berikut adalah penduduk desa pertama Anda! Anda dapat mengklik salah satu dari mereka untuk melihat informasi lebih lanjut tentang mereka.",
"T18": "Penduduk desa memiliki kebutuhan. Jika tidak terpenuhi, kebahagiaan penduduk desa akan menurun.",
"T19": "Kebahagiaan setiap penduduk desa akan berdampak pada kebahagiaan global populasi Anda.",
"T20": "Anda dapat melihat kebahagiaan global desa Anda di sudut kiri atas layar.",
"T21": "Semakin tinggi kebahagiaan global Anda, semakin banyak imigran yang akan datang ke desa Anda.",
"T22": "Jika Anda ingin menghentikan imigrasi, nonaktifkan kotak centang imigrasi di jendela informasi desa.",
"T23": "Konstruksi",
"T24": "Ada lebih banyak bangunan yang harus dibangun sekarang. Lihatlah menu Bangun.",
"T25": "Anda dapat memutar bangunan dengan menekan tombol kontrol dan menggerakkan mouse.",
		"T26": "Untuk menyelesaikan pembangunan, kamu memerlukan setidaknya satu pembangun. Kamu dapat menugaskan pekerjaan pada warga desa dari jendela warga desa.",
"T27": "Produksi",
"T28": "Sebagian besar bangunan membutuhkan pekerja untuk menghasilkan barang.",
"T29": "Kamu dapat menugaskan pekerjaan yang tepat pada setiap warga desa, atau hanya menugaskan warga desa acak dari jendela bangunan.",
"T30": "Zonasi",
"T31": "Kamu akan menemukan alat zonasi di pojok kanan atas layar.",
"T32": "Kamu perlu mengecat zona untuk mengizinkan penebangan pohon, pengumpulan batu, dan pengumpulan buah berry.",
"T33": "Zonasi residensial memungkinkan warga desa untuk membangun rumah mereka.",
"T34": "Tekan dan tahan kontrol dan gunakan roda mouse untuk memperbesar/mengecilkan ukuran kuas.",
"T35": "Semoga sukses!",
"T36": "Kamu sekarang siap untuk memimpin desamu.",
"T37": "Coba selesaikan semua misimu (di pojok kiri atas layar).",
"T38": "Satu hal terakhir: periksa sudut kiri bawah layar. Kamu akan menemukan jendela Daftar Warga Desa. Ini adalah cara mudah untuk mengelola warga desamu.",
"T39": "Semoga berhasil, Tuan!",
"ARROW_PREVIOUS": "<< Sebelumnya",
"ARROW_NEXT": "Berikutnya >>",
"HELP_CAPS": "BANTUAN"
	},
	"CONTROLS_ACTION": {
"LEFT_CLICK": "Klik kiri",
"LEFT_CLICK_DRAG": "Seret dengan klik kiri",
"RIGHT_CLICK": "Klik kanan",
"HOLD_KEY": "Tahan {1}",
"HORIZONTAL_MOUSE_MOVEMENT": "Gerakan horizontal mouse",
"MOUSE_WHEEL": "Roda mouse"
	},
	"CONTROLS": {
"X_TO_SELECT_PLACE_BUILDING_PART": "{1} untuk memilih/meletakkan bagian bangunan",
"X_ON_VERTICAL_ARROWS_TO_RESCALE_PART": "{1} pada panah vertikal untuk mereskalakan bagian secara vertikal",
"X_TO_DELETE_PART": "{1} untuk menghapus bagian",
"X_AND_Y_TO_ROTATE_PART": "{1} dan {2} untuk memutar bagian",
"X_AND_Y_TO_MOVE_BRIDGE": "{1} dan {2} untuk memindahkan jembatan",
"X_AND_Y_TO_KEEP_PART_SELECTION": "{1} dan {2} untuk meletakkan bagian bangunan dan tetap memilih",
"X_ON_WALL_NODE_TO_SELECT_PLACE_NEW_NODE": "{1} pada simpul dinding untuk memilih/meletakkan simpul baru",
"X_ON_WALL_SECTION_TO_TOGGLE_WALL_CURVING": "{1} pada bagian dinding untuk mengubah kelengkungan dinding",
"X_AND_Y_TO_EXTEND_EXISTING_WALL": "{1} dan {2} untuk memperpanjang dinding yang sudah ada",
"X_AND_Y_TO_REMOVE_WALL_NODE_SECTION": "{1} dan {2} untuk menghapus simpul/bagian dinding",
"X_TO_CANCEL_SELECTION": "{1} untuk membatalkan pemilihan",
"X_TO_PAINT": "{1} untuk melukis",
"X_TO_ERASE": "{1} untuk menghapus",
"X_AND_Y_TO_RESIZE_BRUSH_SIZE": "{1} dan {2} untuk mengubah ukuran kuas",
"X_TO_INCREASE_BRUSH_SIZE": "{1} untuk memperbesar ukuran kuas",
"X_TO_DECREASE_BRUSH_SIZE": "{1} untuk memperkecil ukuran kuas"
	}
}