{
  "VICTORY_CONDITIONS": {
	"VICTORY_CONDITION": "Aspirasi Desa",
"VICTORY_CONDITIONS": "Aspirasi Desa",
"VICTORY_CONDITIONS_DESC": "Aspirasi Desa adalah tujuan opsional yang dapat diselesaikan sesuai dengan keinginan saat Anda mengelola desa Anda. Lacak yang ingin Anda kejar untuk menambahkannya ke daftar pencarian Anda.",
"TRACKED_VICTORY_CONDITIONS": "Aspirasi Desa yang Dilacak",
"NO_VICTORY_CONDITIONS_TRACKED": "Tidak ada Aspirasi Desa yang dilacak.",
"VICTORY_CONDITIONS_LIST": "Daftar Aspirasi Desa",
"EDIT_VICTORY_CONDITIONS": "Edit Aspirasi Desa",
"REACH_TOP_CLERGY": "Capai puncak Jalur Kemajuan Klerus",
"REACH_TOP_KINGDOM": "Capai puncak Jalur Kemajuan Kerajaan",
"REACH_TOP_LABOUR": "Capai puncak Jalur Kemajuan Buruh",
"BUILD_ABBATIAL": "Bangun Gereja Abbatial Biara",
	"VC_COMMON": "Seorang Pembangun Terkenal!",
"VC_COMMON_HARD": "Seorang Pembangun Terkenal! (SULIT)",
"VC_DEDICATED_TO_THE_CLERGY": "Dedikasi untuk Gereja!",
"VC_DEDICATED_TO_THE_CLERGY_HARD": "Dedikasi untuk Gereja! (SULIT)",
"VC_REACH_TRADE_ROUTE_LEVEL": "Mitra Bisnis",
"VC_PROFIT": "Kekayaan untuk Menang",
"VC_DEDICATED_TO_THE_KINGDOM": "Dedikasi untuk Kerajaan!",
"VC_DEDICATED_TO_THE_KINGDOM_HARD": "Dedikasi untuk Kerajaan! (SULIT)",
"VC_DEDICATED_TO_THE_LABOUR": "Dedikasi untuk Tenaga Kerja!",
"VC_DEDICATED_TO_THE_LABOUR_HARD": "Dedikasi untuk Tenaga Kerja! (SULIT)",
"VC_SMALL_PRIORY": "Sebuah priory kecil",
"VC_METROPOLIS": "Sebuah Metropolis yang Makmur",
"VC_METROPOLIS_HARD": "Sebuah Metropolis yang Makmur (SULIT)",
"VC_HIGH_SCORE": "Skor Tinggi!",
"VC_HAPPINESS": "Hidup adalah Indah!"
  },
  "VICTORY_CONDITIONS_CELEBRATIONS": {
		"VC_COMPLETED": "Aspirasi Desa berhasil diselesaikan",
"VC_FAILED": "Aspirasi Desa gagal",
"VC_COMPLETED_DESC": "Kita harus bangga telah menyelesaikan tindakan berikut:",
"VC_FAILED_DESC": "Sayangnya, kita tidak berhasil mencapai aspirasi berikut:",
		"VC_COMMON_SUCCESS": "Dengan cinta, perhatian, dan kesabaran yang besar, kamu berhasil mengubah hutan belantara menjadi sebuah desa yang makmur dengan kehidupan yang penuh semangat. Orang-orang akan mengingat namamu selama beberapa generasi ke depan!",
"VC_COMMON_HARD_SUCCESS": "Desa megahmu ada di pikiran semua orang! Semua berkat dedikasimu untuk kemakmuran rakyatmu dan kesepakatan dari semua kelas.",
"VC_DEDICATED_TO_THE_CLERGY_SUCCESS": "Saat Klerus meresmikan Gereja Abbatial-mu, kamu merenungkan apa yang telah kamu capai. Kamu telah membangun sebuah Biara dan mengumpulkan komunitas biarawan yang penuh rasa hormat. Tidak diragukan lagi bahwa kamu telah membuat tempat ini menjadi lebih baik.",
"VC_DEDICATED_TO_THE_CLERGY_HARD_SUCCESS": "Batu dan kesucian. Itu adalah adukan yang membentuk Biara-mu. Tidak mudah, namun kesetiaan sejati kepada Iman tidak dimaksudkan untuk menjadi jalan yang mudah.",
		"VC_DEDICATED_TO_THE_CLERGY_HARD_FAILURE": "Anda mendengar berita yang mengkhawatirkan dari Uskup: tidak ada rakyat biasa yang diizinkan menetap di tanah ini, yang menghalangi biara Anda menjadi Biara yang terkemuka!",
"VC_DEDICATED_TO_THE_LABOUR_SUCCESS": "Saat Anda mempromosikan warga negara ke-100 Anda, Anda tidak bisa membantu merasa bangga dengan apa yang telah Anda capai. Seiring waktu, Anda telah mengembangkan komunitas kecil ini menjadi desa yang ramai dari orang-orang merdeka!",
"VC_DEDICATED_TO_THE_LABOUR_HARD_SUCCESS": "Orang-orang di seluruh kerajaan membicarakan desa buatanmu. Sebuah desa yang tidak bergantung pada jalur perdagangan untuk menjadi lebih kaya, di mana orang-orang merdeka hidup bahagia dan mandiri dengan kerajinan mereka sendiri. Sebuah desa yang Anda bangun dengan keringat Anda.",
"VC_DEDICATED_TO_THE_LABOUR_HARD_FAILURE": "Berita tentang perdagangan dengan desa tetangga telah lambat tersiar ke penduduk desa Anda: barang mereka dijual kepada penawar tertinggi. Meskipun ini berarti desa mereka akan menjadi lebih kaya, hal ini juga mencitrakan realitas lain: mereka bergantung pada orang lain, sesuatu yang mereka sangat mencoba hindari hingga saat ini.",
"VC_DEDICATED_TO_THE_KINGDOM_SUCCESS": "Gema prestasi militer Anda melawan musuh yang kuat akan dipelajari dan dipuji selama berabad-abad.",
"VC_DEDICATED_TO_THE_KINGDOM_HARD_SUCCESS": "Berkat upaya perang yang luar biasa dan pemikiran strategis Anda, Raja Anda memiliki sumber daya tidak hanya untuk menyelamatkan sekutunya tetapi juga untuk berperang dengan sukses melawan musuh. Anda adalah pahlawan kerajaan!"
  }
}